{
  "filename": "esther-ru-uk-2.pdf",
  "pageCount": 9,
  "pages": [
    {
      "pageNumber": 1,
      "headings": [
        {
          "text": "Меґілат Естер (Сувій Естер)",
          "level": 3
        }
      ],
      "paragraphs": [
        "Розділ 1 (1) І було це за днів Ахашвероша, — це той Ахашверош, що царював від Оду і до Кушу над ста двадцятьма сімома областями, — (2) у той час, коли король Ахашверош посів свій королівський престол, що у фортеці Шушан, (3) на третій рік свого царювання влаштував він бенкет для всіх вельмож своїх та слуг своїх: зібрав військо Параса та Мадая, знатних та правителів областей, що з’явилися до нього, (4) показуючи багатство славного королівства свого та блиск величності своєї протягом багатьох днів — ста вісімдесяти днів. (5) А по закінченні цих днів влаштував король для всього народу, що був у фортеці Шушан, від малого до великого, семиденний бенкет у садовому дворі королівського палацу. (6) Завіси з білої тканини, бавовни та синети були закріплені білими лляними та пурпуровими шнурами на срібних прутах та на мармурових колонах; золоті та срібні ложа стояли на підлозі з червоного, синього, білого та чорного мармуру. (7) Напої подавалися в золотих посудинах і в посудинах різної форми, і вина королівського було вдосталь, з королівською щедрістю. (8) А пиття йшло чинно, ніхто не примушував, бо так наказав король усім управителям дому свого — щоб чинили вони за волею кожного. (9) І королева Вашті також влаштувала бенкет для жінок у королівському палаці короля Ахашвероша. (10) На сьомий день, коли добре стало на серці у короля від вина, наказав він Меуману, Бізті, Харвоні, Бігті та Авагті, Зейтару та Каркасу, — сімом євнухам, що були на службі у короля Ахашвероша, — (11) привести перед лице короля королеву Вашті у вінці королівському, щоб показати народам та вельможам красу її, бо була вона гарна собою. (12) Але не захотіла королева Вашті прийти за наказом короля, переданим через євнухів. І вельми розгнівався король, і спалахнула в ньому лють його. (13) І сказав король мудрецям, що відали минулим, — бо такий був звичай короля: радитися з усіма тими, хто знав закон і право; (14) а наближеними до нього були: Каршена, Шетар, Адмата, Таршиш, Мерес, Марсна, Мемухан — семеро вельмож Параса та Мадая, які мали право бачити лице короля і посідали перші місця в королівстві, — (15) «Як за законом вчинити з королевою Вашті за те, що не виконала вона наказу короля Ахашвероша, переданого через євнухів?» (16) І сказав Мемухан перед королем та вельможами: «Не тільки перед королем одним провинилася королева Вашті, а перед усіма вельможами і перед усіма народами, що в усіх областях короля Ахашвероша. (17) Бо цей вчинок королеви призведе до того, що всі дружини перестануть поважати чоловіків своїх, кажучи: король Ахашверош наказав привести королеву Вашті перед лице своє, а вона не прийшла. (18) І нині дружини вельмож Параса та Мадая, які чули про вчинок королеви, будуть говорити те саме всім королівським вельможам; і ганьби та люті буде предостатньо. (19) Якщо завгодно буде королю, то нехай видасть він королівський указ, і нехай буде записаний він серед законів Параса та Мадая, і нехай не буде скасований, — про те, щоб Вашті більше не з’являлася перед королем Ахашверошем, а король передасть її королівську гідність іншій, яка краща за неї. (20) А коли постанова короля, яку він видасть, буде почута в усьому королівстві його, хоч яке воно велике, то всі дружини будуть виявляти повагу чоловікам своїм, від знатного до простого». (21) І сподобалося це слово королю та"
      ]
    },
    {
      "pageNumber": 2,
      "headings": [],
      "paragraphs": [
        "вельможам, і вчинив король за словом Мемухана. (22) І розіслав він листи в усі королівські області, в кожну область — письмом її, і кожному народові — мовою його, про те, щоб кожен чоловік був господарем у домі своєму і щоб розмовляв він мовою народу свого. Розділ 2 (1) Після цих подій, коли вщух гнів короля Ахашвероша, згадав він про Вашті, і про те, що вона вчинила, і про те, що було вирішено про неї. (2) І сказали отроки короля, що прислужували йому: «Нехай би пошукали для короля молодих дівчат, вродливих виглядом. (3) І нехай би призначив король в усіх областях королівства свого розпорядників, і зібрали б вони всіх молодих дівчат, вродливих виглядом, до фортеці Шушан, у жіночий дім під нагляд Егая, королівського євнуха, вартового дружин, і нехай би видавали їм притирання їхні. (4) І дівчина, яка сподобається королю, нехай буде королевою замість Вашті». І сподобалося це королю, і він так і вчинив. (5) Був у фортеці Шушан один Юдей на ім’я Мордехай, син Яїра, сина Шимі, сина Кіша з коліна Біньямінового, (6) який був вигнаний з Єрушалаїма з вигнанцями, вигнаними разом із Єхонією, королем Юдейським, якого вигнав Невухаднеццар, цар Бавельський. (7) І був він вихователем Адасси, вона ж Естер, дочки дядька свого, бо не було в неї ні батька, ні матері; а дівчина ця була гарна станом і вродлива виглядом, і після смерті батька її та матері її взяв її Мордехай собі за дочку. (8) І було, коли оголошено було наказ короля та указ його, і коли зібрано було безліч дівчат у фортецю Шушан під нагляд Егая, взята була й Естер до королівського дому під нагляд Егая, вартового дружин. (9) І сподобалася йому ця дівчина, і здобула вона його прихильність, і поспішив він доставити їй притирання її та видати їй частку страв, призначених їй, і приставити до неї з королівського дому сімох дівчат, гідних її; і перевів він її та дівчат її у найкраще приміщення жіночого дому. (10) Не розповідала Естер про народ свій ані про походження своє, бо Мордехай наказав їй, щоб вона не розповідала. (11) І кожного дня Мордехай походжав перед двором жіночого дому, щоб дізнатися про здоров’я Естер і про те, що з нею діється. (12) А коли надходила черга кожній дівчині увійти до короля Ахашвероша — після того, як протягом дванадцяти місяців із нею чинили все те, що приписано законом про таких жінок (бо стільки часу тривали притирання їхні: шість місяців мирровою олією і шість місяців пахощами та жіночими притираннями), — (13) то ось як входила дівчина до короля: все, що б вона не попросила, давали їй, щоб вона могла прийти з цим із жіночого дому до дому короля. (14) Увечері входила вона, а вранці виходила до іншого жіночого дому під нагляд Шаашґаза, королівського євнуха, вартового наложниць; більше не входила вона до короля, хіба тільки якщо король побажав би її, і тоді вона була б покликана на ім’я. (15) І коли прийшла черга Естер, дочки Авіхайла, дядька Мордехая, який взяв її собі за дочку, йти до короля, то не просила вона нічого, крім того, про що сказав їй Егай, королівський євнух, вартовий дружин. І подобалася Естер усім, хто бачив її. (16) І взята була Естер до короля Ахашвероша у королівський дім його у десятому місяці, тобто в місяці Теветі, на сьомому році його правління. (17) І полюбив король Естер більше за"
      ]
    },
    {
      "pageNumber": 3,
      "headings": [],
      "paragraphs": [
        "всіх дружин, і здобула вона його прихильність та благовоління більше за всіх дівчат, і поклав він королівський вінець на голову її, і зробив її королевою замість Вашті. (18) І влаштував король великий бенкет для всіх вельмож своїх та слуг своїх, бенкет на честь Естер, і полегшив податки областям, і роздав дари з королівською щедрістю. (19) І коли вдруге зібрані були дівчата, а Мордехай сидів біля королівської брами, (20) Естер все ще не розповідала про походження своє і про народ свій, як наказав їй Мордехай. А слово Мордехая Естер виконувала так само, як тоді, коли була в нього на вихованні. (21) У ті дні, коли Мордехай сидів біля королівської брами, Біґтан і Тереш, двоє євнухів із вартових порога, розлютилися і замислили накласти руку на короля Ахашвероша. (22) І стало відомо про це Мордехаю, і повідомив він королеві Естер, а Естер розповіла королю від імені Мордехая. (23) І розслідувана була ця справа, і виявлено, що це так, і повісили обох на дереві. І вписано було це перед очима короля у книгу літописів. Розділ 3 (1) Після цих подій король Ахашверош возвеличив Амана, сина Гамдату, агагіянина, і підніс його, і встановив йому місце вище за всіх тих вельмож, що були при ньому. (2) І всі слуги королівські, що були біля королівської брами, ставали на коліна і падали ниць перед Аманом, бо так наказав про нього король; а Мордехай не ставав на коліна і не падав ниць. (3) І говорили Мордехаю слуги королівські, що були біля королівської брами: «Навіщо ти переступаєш наказ королівський?» (4) І було: після того, як говорили вони йому день у день, а він не слухав їх, то розповіли про це Аману, щоб подивитися, чи встоїть у слові своєму Мордехай, бо він сказав їм, що він Юдей. (5) І побачив Аман, що Мордехай не стає на коліна і не падає ниць, і сповнився Аман люті. (6) І зневажив він у серці своєму накласти руку на одного Мордехая, бо розповіли йому, з якого народу Мордехай. І замислив Аман винищити всіх Юдеїв у всьому королівстві Ахашвероша, народ Мордехая. (7) У перший місяць, тобто в місяць Нісан, у дванадцятий рік правління короля Ахашвероша, кидали перед Аманом «пур», тобто жереб, день у день і місяць у місяць до дванадцятого місяця, він же місяць Адар. (8) І сказав Аман королю Ахашверошу: «В усіх областях королівства твого є один народ, розсіяний між народами і відокремлений від них; і закони у нього інші, ніж у всіх народів, а законів короля вони не виконують, і королю не варто залишати їх жити. (9) Якщо завгодно буде королю, нехай буде видано припис знищити їх; а я відважу в руки виконавців справ десять тисяч талантів срібла, щоб внести до скарбниці королівської». (10) І зняв король свій перстень зі своєї руки, і віддав його Аману, сину Гамдату, агагіянину, ворогу Юдеїв. (11) І сказав король Аману: «Срібло це віддане тобі, а також народ, щоб ти вчинив з ним, як тобі завгодно». (12) І були закликані писарі королівські у перший місяць, у тринадцятий день його, і було написано все так, як наказав Аман, сатрапам королівським, і начальникам областей, що над кожною областю, і вельможам кожного народу, кожній області — письмом її і кожному народові — мовою його; написано було це ім'ям короля Ахашвероша і скріплено печаткою перстня королівського. (13) І розіслані були листи з гінцями в усі області королівські, щоб винищити, убити і згубити всіх Юдеїв: від юнака до старого, і дітей, і жінок — в один день, у тринадцятий день дванадцятого місяця,"
      ]
    },
    {
      "pageNumber": 4,
      "headings": [],
      "paragraphs": [
        "тобто місяця Адара, а майно їхнє розграбувати. (14) Список із цього указу слід передати в кожну область як закон, оголошений усім народам, щоб були вони готові до цього дня. (15) Спішно вирушили гінці за словом королівським, і оголошений був указ цей у фортеці Шушан; і король з Аманом сіли пити, а місто Шушан було в сум'ятті. Розділ 4 (1) І дізнався Мордехай про все, що чинилося, і роздер Мордехай одежу свою, і поклав на себе веретище та попіл; і вийшов він на середину міста, і закричав криком великим та гірким. (2) І дійшов він до королівської брами, бо не можна було входити в королівську браму у веретищі. (3) І в кожній області, на місці, куди доходило слово королівське та указ його, — скорбота велика у Юдеїв, і піст, і плач, і голосіння; і були веретище та попіл ліжком для багатьох. (4) І прийшли служниці Естер та євнухи її, і розповіли їй, і королева дуже злякалася; і послала вона одяг, щоб одягнути Мордехая і зняти з нього веретище, але він не прийняв. (5) І покликала Естер Атаха, одного з євнухів короля, якого він приставив до неї, і наказала йому дізнатися у Мордехая, що це значить і чому це. (6) І пішов Атах до Мордехая на міську площу, що перед королівською брамою. (7) І розповів йому Мордехай про все, що з ним сталося, і про срібло, яке Аман обіцяв відважити в королівську скарбницю за винищення Юдеїв. (8) І дав він йому список із написаного указу, оголошеного в Шушані, про винищення їх, щоб показати Естер і розповісти їй про все, і наказати їй піти до короля, щоб благала вона його про милість і просила його за народ свій. (9) І прийшов Атах, і переказав Естер слова Мордехая. (10) І сказала Естер Атаху, і наказала йому передати Мордехаю: (11) «Усі слуги короля та народ областей королівських знають, що для кожного чоловіка чи жінки, які прийдуть некликаними у внутрішній двір до короля, один закон для них — смертна кара; тільки той, кому простягне король свій золотий скіпетр, той залишиться живий. А я не була кликана до короля ось уже тридцять днів». (12) І переказали Мордехаю слова Естер. (13) І сказав Мордехай у відповідь Естер: «Не думай у душі своїй, що врятуєшся у домі королівському одна з усіх Юдеїв. (14) Бо якщо ти промовчиш у такий час, то порятунок та визволення прийдуть до Юдеїв з іншого місця, а ти і дім батька твого загинете; і хто знає, чи не для такої пори й досягла ти королівської гідності?» (15) І сказала Естер у відповідь Мордехаю: (16) «Іди, збери всіх Юдеїв, що знаходяться в Шушані, і постіться заради мене: не їжте і не пийте три дні — ні вночі, ні вдень; і я зі служницями моїми теж буду так само поститися, а потім піду до короля, хоча це і не за законом, і якщо вже загинути мені, то загину». (17) І перейшов Мордехай, і зробив усе так, як наказала йому Естер. Розділ 5 (1) І було: на третій день одяглася Естер по-королівськи і стала у внутрішньому дворі королівського дому проти дому короля; а король сидів на престолі своєму в домі проти входу в дім. (2) І було: коли побачив король королеву Естер, що стояла у дворі, здобула"
      ]
    },
    {
      "pageNumber": 5,
      "headings": [],
      "paragraphs": [
        "вона милість в очах його; і простягнув король до Естер золотий скіпетр, що в руці його, і підійшла Естер, і торкнулася кінця скіпетра. (3) І сказав їй король: «Що в тебе, королево Естер, і в чому прохання твоє? Хоч пів королівства проси — і воно тобі буде дане». (4) І сказала Естер: «Якщо завгодно буде королю, то нехай прийде сьогодні король з Аманом на бенкет, який я для нього приготувала». (5) І сказав король: «Поквапте Амана, щоб зробити за словом Естер». І прийшов король з Аманом на бенкет, який приготувала Естер. (6) І сказав король Естер під час того, як пили вино: «Яке бажання у тебе? І буде воно виконане. І в чому прохання твоє? Хоч пів королівства проси — і виконано буде». (7) І відповідала Естер, і сказала: «Бажання моє і прохання моє: (8) Якщо здобула я милість в очах короля, і якщо завгодно королю виконати бажання моє і вдовольнити прохання моє, то нехай прийде король з Аманом і завтра на бенкет, який я приготую для них, і завтра вчиню я за словом короля». (9) І вийшов Аман того дня веселий та благодушний, але коли побачив Аман Мордехая біля королівської брами, і той не встав і не поворухнувся перед ним, то сповнився Аман гнівом на Мордехая. (10) Але стримався Аман і пішов у дім свій. І послав він покликати друзів своїх та дружину свою Зереш. (11) І розповів їм Аман про велике багатство своє, і про безліч синів своїх, і про все те, як возвеличив його король і як підніс його над вельможами та слугами королівськими. (12) І сказав Аман: «Та й королева Естер нікого, крім мене, не покликала з королем на бенкет, який вона приготувала, а також і на завтра я званий до неї з королем. (13) Але все це нічого не значить для мене, поки я бачу Мордехая Юдея, що сидить у брамі королівській». (14) І сказала йому Зереш, дружина його, та всі друзі його: «Нехай приготують дерево заввишки п'ятдесят ліктів, а вранці скажи королю, щоб повісили на ньому Мордехая, і веселим іди з королем на бенкет». І сподобалося слово це Аману, і приготував він дерево. Розділ 6 (1) Тієї ніч не спалося королю, і наказав він принести пам'ятну книгу літописів, і читали її королю. (2) І знайдено було запис про те, як розповів Мордехай про Бігтана та Тереша, двох євнухів королівських із вартових порога, які замислили накласти руку на короля Ахашвероша. (3) І сказав король: «Що було зроблено для Мордехая на знак пошани та поваги за це?» І сказали отроки короля, що прислужували йому: «Нічого не було зроблено для нього». (4) І сказав король: «Хто на дворі?» А Аман прийшов тоді на зовнішній двір дому королівського, щоб запропонувати королю повісити Мордехая на тому дереві, яке він приготував для нього. (5) І отроки короля сказали йому: «Ось Аман стоїть на дворі». І сказав король: «Нехай він увійде». (6) І увійшов Аман, і сказав йому король: «Що б зробити для того чоловіка, якому король хоче виявити пошану?» І сказав Аман у серці своєму: «Кому, крім мене, схоче король виявити пошану!» (7) І сказав Аман королю: «Тому чоловікові, якому схоче король виявити пошану, (8) нехай принесуть одежу королівську, яку одягав король, і приведуть коня, на якому їздив король і на голову якого було покладено королівський вінець. (9) І нехай дадуть одежу та коня в руки одному з найзнатніших вельмож королівських, і нехай одягнуть того чоловіка, якому хоче король виявити"
      ]
    },
    {
      "pageNumber": 6,
      "headings": [],
      "paragraphs": [
        "пошану, і виведуть його на коні на міську площу, і вигукують перед ним: \"Ось що роблять для того чоловіка, якому король бажає виявити пошану!\"» (10) І сказав король Аману: «Візьми швидше одежу та коня і зроби так, як сказав ти, для Мордехая Юдея, що сидить біля королівської брами; не упусти нічого з усього того, про що ти говорив». (11) І взяв Аман одежу та коня, і одягнув Мордехая, і вивів його на коні на міську площу, і вигукував перед ним: «Ось що роблять для того чоловіка, якому король бажає виявити пошану!» (12) І повернувся Мордехай до королівської брами, а Аман поспішив до себе додому, засмучений і покривши голову. (13) І розповів Аман Зереш, дружині своїй, та всім друзям своїм про все, що з ним сталося. І сказали йому мудреці його та Зереш, дружина його: «Якщо Мордехай, перед яким ти почав падати, з нащадків Юдеїв, то не здолаєш його, а неминуче впадеш перед ним». (14) Вони ще розмовляли з ним, як прийшли євнухи королівські і поспішно повели Амана на бенкет, який приготувала Естер. Розділ 7 (1) І прийшов король з Аманом бенкетувати з королевою Естер. (2) І в цей другий день сказав король Естер під час того, як пили вино: «Яке бажання у тебе, королево Естер? І буде воно виконане. І в чому прохання твоє? Хоч пів королівства проси — виконано буде». (3) І відповідала королева Естер, і сказала: «Якщо здобула я милість в очах твоїх, королю, і якщо завгодно королю, то нехай буде дароване мені життя моє — за бажанням моїм, і життя народу мого — за проханням моїм, (4) бо віддані ми, я і народ мій, на винищення, убивство та загибель. Якби продані були ми в раби та в рабині, я мовчала б, хоча ворог і не вартий збитку короля». (5) І відповів король Ахашверош, і сказав королеві Естер: «Хто це і де він, той, що насмілився вчинити так?» (6) І сказала Естер: «Недруг і ворог — це злобний Аман!» І затремтів Аман перед королем та королевою. (7) І в гніві своєму піднявся з бенкету король і вийшов у палацовий сад; а Аман став просити королеву Естер про життя своє, бо бачив, що вирішена йому королем лиха доля. (8) Коли повернувся король із палацового саду в дім бенкету, то Аман припадав до ложа, на якому була Естер. І сказав король: «Невже ще й королеву ґвалтувати буде він у мене в домі?» Вийшло слово це з уст короля — і накрили лице Аману. (9) І сказав королю Харвона, один із євнухів: «Ось і дерево заввишки п'ятдесят ліктів, яке приготував Аман для Мордехая, що говорив на благо королю, стоїть біля дому Амана». І сказав король: «Повісьте його на ньому!» (10) І повісили Амана на дереві, яке приготував він для Мордехая. І гнів короля вщух. Розділ 8 (1) Того ж дня віддав король Ахашверош королеві Естер дім Амана, ворога Юдеїв, а Мордехай з’явився перед королем, бо розповіла Естер, ким він їй доводиться. (2) І зняв король перстень свій, який відібрав у Амана, і віддав його Мордехаю. А Естер поставила Мордехая управителем дому Амана."
      ]
    },
    {
      "pageNumber": 7,
      "headings": [],
      "paragraphs": [
        "(3) І знову говорила Естер із королем, і впала до ніг його, і плакала, і благала його скасувати зло Амана агагіянина та задум його, що замислив він проти Юдеїв. (4) І простягнув король до Естер золотий скіпетр, і піднялася Естер, і стала перед королем, (5) і сказала: «Якщо завгодно королю, і якщо здобула я милість його, і якщо справа ця права на погляд короля, і якщо подобаюся я йому, то нехай би написано було, щоб повернуті були листи із задумом Амана, сина Гамдату, агагіянина, які написав він про винищення Юдеїв в усіх областях королівських. (6) Бо як зможу я бачити лихо, що спіткає народ мій, і як зможу я бачити загибель роду мого?» (7) І сказав король Ахашверош королеві Естер та Мордехаю Юдею: «Ось, віддав я Естер дім Амана, а його повісили на дереві за те, що підняв він руку свою на Юдеїв. (8) А ви напишіть про Юдеїв те, що вам завгодно, ім’ям короля, і скріпіть печаткою перстня королівського, бо того, що написано ім’ям короля і скріплено перстнем королівським, не можна скасувати». (9) І закликані були тієї пори писарі королівські, у третій місяць, тобто в місяць Сіван, у двадцять третій день його, і написано було все так, як наказав Мордехай, — Юдеям, сатрапам і начальникам, і правителям областей, що від Оду і до Кушу — ста двадцяти семи областям, кожній області письмом її і кожному народові мовою його, і Юдеям — письмом їхнім і мовою їхньою. (10) І написав він ім’ям короля Ахашвероша, і скріпив печаткою перстня королівського, і відправив листи з верховими гінцями, що їздили верхи на рисаках королівських із кінних заводів, (11) про те, що король дозволив Юдеям кожного міста зібратися і стати на захист життя свого: винищувати, убивати і губити всіх озброєних із народу та з області, тих, хто готовий напасти на них, — з дітьми та дружинами, і розграбувати майно їхнє (12) в один день в усіх областях короля Ахашвероша, у тринадцятий день дванадцятого місяця, тобто місяця Адара. (13) Список із цього указу слід передати в кожну область як закон, оголошений усім народам; і щоб Юдеї були до цього дня готові мститися ворогам своїм. (14) Гінці верхи на королівських рисаках швидко і спішно виїхали за словом короля. Указ же був даний у фортеці Шушан. (15) А Мордехай вийшов від короля в королівському вбранні з синети та білої тканини, і у великому золотому вінці, і в мантії з білого льону та багряниці. І місто Шушан зликувало і зраділо. (16) І настала для Юдеїв пора просвітлення і радості, і веселощів, і шани. (17) І в кожній області, і в кожному місті, всюди, куди доходило слово королівське та указ його, — радість і веселощі у Юдеїв, бенкет і свято. І багато хто з народів країни ставав Юдеєм, бо охопив їх страх перед Юдеями. Розділ 9 (1) У дванадцятий місяць, тобто в місяць Адар, у тринадцятий день його, коли настав час здійснитися наказу короля та указу його, у день, коли вороги Юдеїв сподівалися подолати їх, а обернулося воно так, що самі Юдеї подолали недругів своїх, (2) зібралися Юдеї в містах своїх, в усіх областях короля Ахашвероша, щоб накласти руку на тих, хто бажав їм зла; і ніхто не встояв проти них, бо страх перед ними охопив усі народи. (3) І всі правителі областей, і сатрапи, і начальники областей, і виконавці справ королівських підтримували Юдеїв, бо охопив їх страх перед Мордехаєм, (4) тому що був Мордехай великий у домі королівському, і чутка про нього пройшла по всіх областях, бо цей чоловік, Мордехай, ставав дедалі впливовішим."
      ]
    },
    {
      "pageNumber": 8,
      "headings": [],
      "paragraphs": [
        "(5) І перебили Юдеї всіх ворогів своїх ударом меча, убиваючи і винищуючи, і чинячи з недругами своїми за волею своєю. (6) І у фортеці Шушан вигубили Юдеї, убивши, п’ятсот чоловік. (7) І Паршандату, і Далфона, і Аспату, (8) і Порату, і Адалью, і Арідату, (9) і Пармашту, і Арісая, і Арідая, і Вайзату — (10) десятьох синів Амана, сина Гамдату, ворога Юдеїв, убили вони, а на грабунок не простягли руки своєї. (11) Того ж дня донесли королю про кількість убитих у фортеці Шушан. (12) І сказав король королеві Естер: «У фортеці Шушан вигубили Юдеї, убивши, п’ятсот чоловік і десятьох синів Амана; що ж вчинили вони в інших областях королівських!.. Яке ж бажання у тебе? І буде воно виконане. І про що ще просиш ти? І буде це вчинено». (13) І сказала Естер: «Якщо завгодно королю, то нехай би і завтра дозволено було Юдеям, які в Шушані, діяти за указом нинішнього дня; а десятьох синів Амана нехай би повісили на дереві». (14) І сказав король, щоб так і було зроблено, і даний був указ у Шушані, і повісили десятьох синів Амана. (15) Також і в чотирнадцятий день місяця Адара зібралися Юдеї, які в Шушані, і вбили в Шушані триста чоловік, а на грабунок не простягли руки своєї. (16) І решта Юдеїв, які в областях королівських, зібралися, щоб відстояти від ворогів своїх життя своє і спокій, і вбили з ворогів своїх сімдесят п’ять тисяч чоловік, а на грабунок не простягли руки своєї. (17) Так було у тринадцятий день місяця Адара, а в чотирнадцятий день його був спокій, і зробили його днем бенкету та веселощів. (18) А Юдеї, які в Шушані, збиралися у тринадцятий день цього місяця і в чотирнадцятий день його; а в п’ятнадцятий день його був спокій, і зробили його днем бенкету та веселощів. (19) Тому Юдеї-городяни, що живуть у відкритих містах, роблять чотирнадцятий день місяця Адара днем веселощів та бенкету, і днем свята та надсилання дарунків один одному. (20) І описав Мордехай ці події, і розіслав листи до всіх Юдеїв, які живуть в усіх областях короля Ахашвероша, близьким і далеким, (21) щоб зобов’язалися святкувати чотирнадцятий день місяця Адара та п’ятнадцятий день його з року в рік, — (22) як дні, у які домоглися Юдеї спокою від ворогів своїх, і як місяць, що обернув для них сум на радість і жалобу на свято, — зробити їх днями бенкету та веселощів, і надсилання страв у дарунок один одному та подарунків бідним. (23) І прийняли Юдеї те, що самі вже почали робити, і про що писав їм Мордехай: (24) як Аман, син Гамдату, агагіянин, ворог усіх Юдеїв, замислив погубити Юдеїв і кидав пур, тобто жереб, щоб залякати їх і погубити їх; (25) і як з’явилася Естер перед королем, як наказав він у листі: «Нехай обернеться лихий задум Амана, що замислив він проти Юдеїв, на його ж голову!» І повісили його та синів його на дереві. (26) Тому й назвали ці дні «Пурим», за назвою «пур». Тому, згідно з усіма словами листа цього і тим, що бачили самі, і тому, що спіткало їх, (27) встановили Юдеї і взяли на себе, і на нащадків своїх, і на всіх, хто приєднується до них, неодмінно з року в рік святкувати ці два дні, як приписано було про них і у встановлений для них час. (28) І дні ці пам’ятні і святковані з роду в рід у кожній сім’ї, у кожній області та в кожному місті; і ці дні Пуриму не будуть скасовані серед Юдеїв, і пам’ять про них не зникне у нащадків їхніх. (29) І писала королева Естер, дочка Авіхайла, та Мордехай Юдей про важливість цих подій, про те, щоб виконали цей другий лист про Пурим. (30) І послав листи до всіх Юдеїв у сто двадцять сім областей королівства Ахашвероша зі словами миру та"
      ]
    },
    {
      "pageNumber": 9,
      "headings": [],
      "paragraphs": [
        "правди, (31) щоб дотримувалися вони цих днів Пуриму в призначений для них час, як установив для них Мордехай Юдей та королева Естер і як самі вони встановили для себе та для нащадків своїх щодо посту та молитви. (32) І веління Естер підтвердило це слово про Пурим, і було воно вписане в книгу. Розділ 10 (1) І наклав податок король Ахашверош на країну та на острови морські. (2) А всі діяння могутності його та доблесті його, і докладний розповідь про піднесення Мордехая, про те, як возвеличив його король, — все це вписано в книгу літописів царів Мадая та Параса. (3) Бо Мордехай Юдей був другим після короля Ахашвероша, і великим серед Юдеїв, і улюбленим у безлічі братів своїх, домагаючись добра для народу свого і говорячи на благо всього роду свого."
      ]
    }
  ]
}