{
  "filename": "esther-ru-de-2.pdf",
  "pageCount": 11,
  "pages": [
    {
      "pageNumber": 1,
      "headings": [
        {
          "text": "Megillat Esther",
          "level": 2
        }
      ],
      "paragraphs": [
        "Teil 1 1,1 Und es geschah in den Tagen des Ahaschverosch - der Ahaschverosch, der von Indien bis nach Äthopien über 127 Provinzen regierte -, 1,2 in jenen Tagen, als der König Ahaschverosch auf seinem Thron im Palast Schuschan saß. 1,3 Im dritten Jahr seiner Regierung veranstaltete er ein Festmahl für all seine Fürsten und Diener, bei dem das Heer von Persien und Medien, die Vornehmen und Fürsten der Provinzen vor ihn traten. 1,4 Dort stellte er den Reichtum und die Herrlichkeit seines Königreiches und die glänzende Pracht seiner Größe viele Tage lang, 180 Tage, zur Schau. 1,5 Und als diese Tage zu Ende waren, veranstaltete der König für das ganze Volk, das sich im Palast Schuschan befand, von groß bis klein, ein Festmahl von sieben Tagen im Hof des königlichen Palastgartens. 1,6 Weißes Leinen, grüne und blaue Baumwollstoffe und violette Vorhänge waren mit Schnüren aus Bissus und rotem Purpur an silbernen Stangen und an Marmorsäulen aufgehängt. Goldene und silberne Ruhelager standen auf einem Mosaikboden aus Bahat und Marmor und Glanzsteinen und Fliesen. 1,7 Die Getränke reichte man in goldenen Gefäßen, und die Gefäße waren alle voneinander verschieden; und königlichen Wein gab es in Fülle, nach der Freigebigkeit des Königs. 1,8 Und als Trinkordnung galt: Keiner soll nötigen! Denn so hatte es der König für alle Vorsteher seines Hauses angeordnet, dass sie nach dem Belieben eines jeden tun sollten. 1,9 Auch die Königin Waschti veranstaltete ein Festmahl für die Frauen im königlichen Palast des Königs Ahaschverosch. 1,10 Am siebten Tag, als das Herz des Königs vom Wein erfreut war, befahl er Mehuman, Bista, Harbona, Bigta und Abagta, Setar und Karkas, den sieben Eunuchen, die den König Ahaschverosch persönlich bedienten, 1,11 die Königin Waschti mit dem königlichen Diadem vor den König kommen zu lassen, um den Völkern und Fürsten ihre Schönheit zu zeigen; denn sie war von schönem Aussehen. 1,12 Doch die Königin Waschti weigerte sich, auf den Befehl des Königs, der ihr durch die Eunuchen überbracht worden war, hin zu kommen. Da wurde der König sehr zornig, und sein Zorn entbrannte in ihm. 1,13 Und der König sprach zu den Weisen, denn in diesen Zeiten kam gewöhnlich eine Angelegenheit des Königs vor alle Gesetzes- und Rechtskundigen, 1,14 und die ihm am nächsten Stehenden waren Karschena, Schetar, Admata, Tarsis, Meres, Marsena, und Memuchan, die sieben Fürsten von Persien und Medien, die freien Zugang zum König hatten und die Obersten des Herrschafttums waren: 1,15 Was ist nach dem Gesetz mit der Königin Waschti zu tun, dafür dass sie den Befehl des Königs Ahaschverosch, der durch die Eunuchen überbracht worden ist, nicht befolgt hat? 1,16 Da sprach Memuchan vor dem König und den Fürsten: Nicht allein den König hat die Königin Waschti beleidigt, sondern auch alle Fürsten und alle Völker, die in allen Provinzen des Königs Ahaschverosch wohnen. 1,17 Denn das Verhalten der Königin wird allen Frauen verkündet, und ihre Männer in ihren Augen verächtlich machen, wenn man sagt: Der König Ahaschverosch befahl der Königin Waschti vor ihm zu erscheinen, aber sie kam nicht! 1,18 Noch heute werden die Fürstinnen von"
      ]
    },
    {
      "pageNumber": 2,
      "headings": [],
      "paragraphs": [
        "Persien und Medien, die von dem Verhalten der Königin gehört haben, dies allen Fürsten des Königs vorhalten; und es wird Verachtung und Verdruss genug geben. 1,19 Wenn es dem König recht ist, gehe ein königlicher Erlass von ihm aus, und dies werde geschrieben in die Gesetze von Persien und Medien, und zwar unwiderruflich: Waschti darf nicht mehr vor den König Ahaschverosch treten! Ihre Königswürde aber gebe der König einer anderen, die besser ist als sie. 1,20 Und wird man den Beschluss des Königs, den er erlassen wird, in seinem ganzen Königreich hören, das wirklich groß ist, dann werden alle Frauen ihren Männern Ehre geben, vom Höchsten bis zum Niedrigsten. 1,21 Der Rat war gut in den Augen des Königs und der Fürsten, und der König handelte nach dem Wort Memuchans. 1,22 Er sandte Briefe an alle Provinzen des Königs, an jede Provinz in ihrer Schrift und an jedes Volk in seiner Sprache, dass jeder Mann Herr in seinem Hause sei und dass er in der Sprache seines Volkes reden solle. Teil 2 2,1 Nach einiger Zeit, als der Zorn des Königs Ahaschverosch sich gelegt hatte, dachte er zurück an Waschti und an das, was sie getan hatte und was über sie beschlossen worden war. 2,2 Da sagten die Pagen des Königs, die ihn bedienten: Man solle dem König unberührte Mädchen von schönem Aussehen suchen. 2,3 Und der König solle Beamte in allen Provinzen seines Königreiches bestimmen, dass sie alle unberührten Mädchen von schönem Aussehen in den Palast Schuschan, in den Harem bringen sollten, unter die Obhut des königlichen Eunuchen Hegai, des Hüters der Frauen; und man lasse ihnen dort die nötigen Schönheitsbehandlungen zuteil werden. 2,4 Und das Mädchen, das dem König am besten gefällt, möge an Waschtis Stelle Königin werden. Und der Rat war recht in den Augen des Königs, und so befolgte er ihn. 2,5 Nun war da ein jüdischer Mann im Palast Schuschan, sein Name war Mordechai, der Sohn Jairs, des Sohnes Schimis, des Sohnes des Kisch, ein Benjaminiter, 2,6 der in Gefangenschaft geraten und aus Jerusalem weggeführt worden war, zusammen mit den Weggefährten, die mit Jechonja, dem König von Juda, gefangen weggeführt wurden, den Nebukadnezar, der König von Babel, gefangen weggeführt hatte. 2,7 Und er war Vormund von Hadassa, das ist Esther, die Tochter seines Onkels; denn sie hatte weder Vater noch Mutter. Und das Mädchen war von schöner Gestalt und von schönem Aussehen. Und als ihr Vater und ihre Mutter gestorben waren, hatte Mordechai sie als seine Tochter angenommen. 2,8 Und es geschah, als der königliche Befehl vernommen wurden und als viele Mädchen in den Palast Schuschan unter die Obhut Hegais zusammengebracht wurden, da wurde auch Esther in das Haus des Königs aufgenommen unter die Obhut Hegais, des Hüters der Frauen. 2,9 Das Mädchen gefiel ihm und erlangte seine Gunst. So beeilte er sich, ihr die nötigen Salbungen und die gebührende Verpflegung zuteil werden zu lassen und ihr die sieben auserlesensten Mädchen aus dem Haus des Königs zu geben. Dann ließ er sie mit ihren Mädchen in den besten Flügel des Haremsumziehen. 2,10 Esther hatte aber ihr Volk und ihre Abstammung nicht angegeben, denn Mordechai hatte verboten, dies zu tun."
      ]
    },
    {
      "pageNumber": 3,
      "headings": [],
      "paragraphs": [
        "2,11 Mordechai aber ging Tag für Tag vor dem Hof des Harems auf und ab, um etwas über das Wohlergehen Esters zu erfahren und was mit ihr geschähe. 2,12 Wenn nun die Reihe an ein jedes der Mädchen kam, zum König Ahaschverosch hineinzugehen, nachdem es gemäß der Vorschrift für Frauen zwölf Monate lang behandelt worden war - denn so wurden die Tage ihrer Schönheitspflege voll, nämlich sechs Monate mit Myrrhenöl und sechs Monate mit Balsamölen und mit anderen Salbungen für Frauen -, 2,13 dann ging das Mädchen unter folgenden Umständen zum König hinein: Alles, was es nannte, wurde ihr gegeben und durfte mit ihr aus dem Harem ins Haus des Königs mitkommen. 2,14 Am Abend ging es hinein und am Morgen kehrte es in einen anderen Harem zurück, unter die Obhut des königlichen Eunuchen Schaasgasch, des Hüters der Nebenfrauen. Es kam nicht wieder zum König hinein, es sei denn, dass der König Gefallen an ihm hatte, und es namentlich gerufen wurde. 2,15 Und als die Reihe an Esther kam, die Tochter Abichajils, des Onkels Mordechais, der sie als seine Tochter angenommen hatte, dass sie zum König kommen sollte, verlangte sie nicht mehr als das, was der königliche Eunuch, Hegai, der Hüter der Frauen, ihr sagte. Dennoch erlangte Esther die Gunst in den Augen aller, die sie sahen. 2,16 So wurde Ester zum König Ahaschverosch in sein königliches Haus geholt, und zwar im zehnten Monat, der Monat Tebet, im siebten Jahr seiner Regierung. 2,17 Der König gewann Esther lieb, mehr als alle Frauen, und sie erlangte Gunst und Gnade vor ihm, mehr als all die anderen Jungfrauen. Und er setzte das königliche Diadem auf ihr Haupt und machte sie an Waschtis Stelle zur Königin. 2,18 Der König veranstaltete für all seine Fürsten und Knechte ein großes Festmahl, das Festmahl Esthers. Den Provinzen gewährte er einen Steuererlass und bewilligte eine Kornspende nach der Freigebigkeit des Königs. 2,19 Als zum zweiten Mal Jungfrauen zusammengebracht wurden, saß Mordechai im Tor des königlichen Palastes. 2,20 Ester aber hatte ihre Abstammung und ihr Volk nicht angegeben, ganz wie Mordechai ihr befohlen hatte. Und Ester befolgte Mordechais Befehl wie früher, als sie bei ihm unter seiner Vormundschaft lebte. 2,21 In jenen Tagen, als Mordechai im Tor des Königs saß, gerieten Bigtan und Teresch, zwei königliche Eunuchen, die am Tor Wache hielten, in Wut und trachteten danach, Hand an den König Ahaschverosch zu legen. 2,22 Mordechai erfuhr davon, und er berichtete es der Königin Esther, und Esther sagte es dem König im Namen Mordechais weiter. 2,23 Da wurde die Sache untersucht und als richtig befunden, und die beiden wurden an einen Pfahl gehängt. Und die Begebenheit wurde vor dem König ins Buch der Geschichte geschrieben. Teil 3 3,1 Nach diesen Begebenheiten verhalf der König Ahaschverosch Haman, den Sohn des Hammedata, den Agatiter, zu großer Ehre, und er erhob ihn im Rang und stellte seinen Sitz über alle Fürsten, die bei ihm waren. 3,2 Und alle Diener des Königs, die im Tor des Königs waren, beugten die Knie und warfen sich nieder vor Haman, denn so hatte der König es in Bezug auf ihn befohlen. Aber Mordechai beugte seine Knie nicht und warf sich nicht nieder. 3,3 Da sagten die Diener des Königs, die im Tor des Königs waren, zu Mordechai: Warum widersetzt du dich ständig dem Befehl des"
      ]
    },
    {
      "pageNumber": 4,
      "headings": [],
      "paragraphs": [
        "Königs? 3,4 Als Mordechai ihren alltäglichen Reden kein Gehör gab, melodeten sie es dem haman, um zu sehen, ob Mordechais Betragen sich ändern werde, denn Mordechai gab an, er sei ein Jude. 3,5 Und als Haman sah, dass Mordechai vor ihm weder seine Knie beugte noch sich niederwarf, da geriet Haman in Zorn. 3,6 Aber es war in seinen Augen zu nieder, die Hand an Mordechai allein zu legen, da man ihm die Volkszugehörigkeit Mordechais mitgeteilt hatte. So wollte Haman alle Juden, die im ganzen Königreich des Ahaschverosch waren - das Volk Mordechais - vernichten. 3,7 Im ersten Monat, der Monat Nissan, im zwölften Jahr der Regierung des König Ahaschverosch, warf man das Pur, das ist das Los, vor Haman, von Tag zu Tag und von Monat zu Monat, und das Los fiel auf den dreizehnten Tag des zwölften Monats, das ist der Monat Adar. 3,8 Da sagte Haman zum König Ahaschverosch: Da gibt es ein Volk, verstreut und abgesondert unter den Völkern in allen Provinzen deines Königreiches! Und ihre Gesetze sind von denen jedes anderen Volkes verschieden, und die Gesetze des Königs befolgen sie nicht; und es ist dem König nicht angemessen, sie gewähren zu lassen. 3,9 Wenn es dem König gefällt, werde eine Anordnung geschrieben, dass man sie vernichte. Er werde dann zehntausend Talente Silber in die Hände der Beamten wiegen, damit sie es in die Schatzkammern des Königs bringen. 3,10 Da zog der König seinen Siegelring von seiner Hand und gab ihn Haman, dem Sohn Hammedatas, dem Agatiter, dem Verfolger der Juden. 3,11 Und der König sagte zu Haman: Das Silber sei dir gegeben und auch mit dem Volk könne er verfahren, wie er wolle! 3,12 Am 13. Tag des ersten Monats wurden die Schreiber des Königs gerufen. Und es wurde auf Hamans Befehl an die Satrapen des Königs und an die Statthalter über jede Provinz und an die Obersten eines jeden Volkes, und zwar jeder einzelnen Provinz in ihrer Schrift und jedem einzelnen Volk in seiner Sprache und im Namen des Königs Ahaschverosch geschrieben und mit dem Siegelring des Königs versiegelt. 3,13 Die Briefe wurden durch die Eilboten in alle Provinzen des Königs gesandt, um alle Juden zu vernichten, umzubringen und auszurotten, vom Knaben bis zum Greis, Kinder und Frauen, an einem Tag, am dreizehnten des zwölften Monats, das ist der Monat Adar, und um ihr Hab und Gut zu plündern. 3,14 Die Abschrift des Schreibens sollte in jeder einzelnen Provinz als Gesetz erlassen werden, wozu man sie allen Völkern bekannt machte, damit sie für diesen Tag gerüstet wären. 3,15 Die Eilboten zogen auf das Wort des Königs eilig los und das Gesetz wurde im Palast Schuschan erlassen. Der König und Haman setzten sich zum Trinkgelage, die Stadt Schuschan aber war in Aufregung Teil 4 4,1 Als Mordechai erfuhr, was geschehen war, da zerriss Mordechai seine Kleider und kleidete sich in Sack und Asche. Er ging hinaus mitten in die Stadt und klagte laut und bitterlich. 4,2 So kam er bis vor das Tor des königlichen Palastes. Denn in das Tor des Königs durfte man nicht im Sackgewand kommen. 4,3 Und in jeder einzelnen Provinz, überall, wohin das Wort des Königs und sein Gesetz gelangte, herrschte eine große Trauer bei den Juden und Fasten und Weinen und Wehklage. In Sack und Asche hüllten sich alle."
      ]
    },
    {
      "pageNumber": 5,
      "headings": [],
      "paragraphs": [
        "4,4 Esthers Dienerinnen und ihre Eunuchen kamen und teilten ihr das mit. Da geriet die Königin sehr in Angst. Und sie sandte Kleider hin, um Mordechai zu bekleiden und sein Sacktuch von ihm abzunehmen; aber er nahm sie nicht an. 4,5 Da rief Esther Hatach, einen von den Eunuchen des Königs, den er mit ihrem Dienst beauftragt hatte, und gab ihm Befehl zu Mordechai zu gehen, um zu erfahren, was vorgefallen sei. 4,6 Da ging Hatach zu Mordechai hinaus auf den Platz der Stadt, der vor dem Tor des Königs war. 4,7 Mordechai berichtete ihm alles , was ihm widerfahren war, auch den genauen Betrag an Silber, den Haman versprochen hatte, in die Schatzkammern des Königs als Gegenwert für die Juden aufzuwiegen, um sie ausrotten zu können. 4,8 Auch eine Abschrift des Schreibens mit dem Gesetz, das in Schuschan zu ihrer Vernichtung erlassen worden war, gab er ihm. Die solle er der Esther zeigen und ihr alles mitteilen. Und er solle ihr gebieten, zum König hineinzugehen, ihn um Gnade anzuflehen und vor ihm um Gnade für ihr Volk zu bitten. 4,9 Und Hatach kam und teilte Esther die Worte Mordechais mit. 4,10 Da ließ Eshter durch Hatach dem Mordechai mitteilen: 4,11 Alle Diener des Königs und das Volk der Provinzen des Königs wissen, dass für jeden, Mann oder Frau, der zum König in seine Gemächer hineingeht, ohne dass er gerufen worden ist, ein Gesetz gilt, nämlich ihn zu töten, es sei denn, dass der König ihm das goldene Zepter entgegenreicht, dann darf er am Leben bleiben. Ich aber, ich bin schon seit dreißig Tagen nicht mehr gerufen worden, zum König hineinzukommen. 4,12 So teilte man Mordechai die Worte Esthers mit. 4,13 Und Mordechai ließ der Esther antworten: Glaube nicht, du könntest dich mit deinem Leben im Haus des Königs allein von allen Juden in Sicherheit bringen! 4,14 Denn wenn du zu diesem Zeitpunkt wirklich schweigst, so wird Befreiung und Errettung für die Juden von anderer Seite her kommen. Du aber und das Haus deines Vaters, ihr werdet umkommen. Und wer erkennt, ob du nicht gerade für einen Zeitpunkt wie diesen zur Königswürde gelangt bist? 4,15 Da ließ Esther dem Mordechai antworten: 4,16 Alle Juden, die sich in Schuschan befinden, sollen sich versammeln ! Fastet um meinetwillen und esst nicht und trinkt nicht drei Tage lang, Nacht und Tag! Auch ich selbst werde mit meinen Dienerinnen ebenso fasten. Und sodann werde ich vor den König treten, obwohl es gegen das Gesetz ist. Und wenn ich umkomme, so komme ich um! 4,17 Da ging Mordechai weg und handelte nach allem, was Esther ihm befohlen hatte. Teil 5 5,1 Und es geschah am dritten Tag, da zog sich Esther das königliche Gewand an und trat in die inneren Zimmer des Königshauses, dem Haus des Königs gegenüber. Und der König saß auf seinem königlichen Thron im königlichen Haus, dem Eingang des Hauses gegenüber. 5,2 Als der König die Königin Esther im Hof stehen sah, erlangte sie Gunst in seinen Augen, und der König reichte Esther das goldene Zepter, das er in seiner Hand hielt. Da näherte sich Esther und berührte die Spitze des Zepters. 5,3 Der König sagte zu ihr: Was ist mit dir, Königin Esther? Und was ist dein Verlangen? Die Hälfte des Königreiches, ja, sie soll dir gegeben werden! 5,4 Da sagte Esther: Wenn es dem König recht ist, so möge der König mit Haman heute zu dem Mahl kommen, das ich ihm bereitet habe. 5,5 Da sagte der König: Eilt, holt"
      ]
    },
    {
      "pageNumber": 6,
      "headings": [],
      "paragraphs": [
        "Haman, damit wir tun, was Esther gesagt hat! Und der König und Haman erschienen zu dem Mahl, das Esther vorbereitet hatte. 5,6 Der König sprach zu Esther beim Weingelage: Was ist deine Bitte? Sie soll dir gewährt werden! Und was ist dein Begehren? Die Hälfte des Königreiches, ja, es soll erfüllt werden! 5,7 Da antwortete Esther und sagte: Meine Bitte und mein Begehren ist dies: 5,8 Wenn ich in den Augen des Königs Gunst gefunden habe und wenn es dem König recht ist, mir meine Bitte zu gewähren und mein Begehren zu erfüllen, so möge der König mit Haman zu dem Mahl kommen, das ich ihnen bereiten will. Morgen will ich dann nach dem Wort des Königs tun. 5,9 Haman ging an diesem Tag fröhlich und guten Mutes fort. Als aber Haman Mordechai im Tor des Königs sah, der nicht aufstand und ihm keine Ehrfurcht erwies, da wurde Haman von Zorn über Mordechai erfüllt. 5,10 Aber Haman bezwang sich, ging in sein Haus und ließ seine Freunde und seine Frau Seresch kommen. 5,11 Und Haman erzählte ihnen von seinem unermesslichen Reichtum und von seinen Söhnen, wie ihn der König groß gemacht habe und dass er ihn im Rang über die Fürsten und Diener des Königs erhoben habe. 5,12 Er erzählte auch, dass die Königin zu dem Mahl, das sie vorbereitet hat, mit dem König niemanden weiter eingeladen habe, außer ihn und dass er auch für den nächsten Tag mit dem König zu ihr eingeladen sei. 5,13 Alles das aber genügte ihm nicht, solange er den Juden Mordechai im Tor des Königs sitzen sehe. 5,14 Da sagten seine Frau Seresch und all seine Freunde zu ihm, man solle einen Holzpfahl herrichten, fünfzig Ellen hoch! Und am Morgen soll er dem König sagen, dass man Mordechai daran aufhängen soll! Dann könne er mit dem König fröhlich zum Mahl gehen! Dieser Rat gefiel Haman gut, und er ließ den Holzpfahl herrichten. Teil 6 6,1 In jener Nacht konnte der König nicht schlafen. So befahl er, das Buch der Denkwürdigkeiten, die Chronik, zu bringen. Und es wurde vor dem König vorgelesen. 6,2 Da war geschrieben, was Mordechai gemeldet hatte, über Bigtan und Teresch, die beiden königlichen Eunuchen, von denen, die am Tor Wache hielten, dass sie nämlich danach getrachtet hatten, Hand an den König Ahaschverosch zu legen. 6,3 Da fragte der König: Was ist dem Mordechai dafür an Ehre und Auszeichnung erwiesen worden? Und die Pagen des Königs, die ihn bedienten, sagten: Es ist ihm nichts erwiesen worden. 6,4 Da sagte der König: Wer ist im Hof? Nun war Haman gerade in den äußeren Hof des Königshauses gekommen, um dem König zu sagen, man möchte doch Mordechai an dem Holzpfahl aufhängen, den er für ihn errichtet hatte. 6,5 Da sagten die Pagen zum König, dass Haman jetzt im Hof stehe. Der König ließ ihn zu sich kommen. 6,6 Haman kam herein und der König fragte ihn: Was soll mit dem Mann geschehen, dem der König besondere Ehre erweisen will? Da dachte Haman in seinem Herzen: Wem könnte der König mehr Ehrung erweisen wollen als mir? 6,7 Und Haman sagte zum König: Was den Mann betrifft, an dessen Ehrung der König Gefallen hat, 6,8 so soll man ein königliches Gewand bringen, mit dem sich der König bereits bekleidet hat, und ein Pferd, auf dem der König schon"
      ]
    },
    {
      "pageNumber": 7,
      "headings": [],
      "paragraphs": [
        "geritten ist und auf dessen Kopf die königliche Krone gesetzt worden ist. 6,9 Und man soll das Kleid und das Pferd in die Hand eines königlichen Fürsten des Königs übergeben. Und man soll dem Mann, an dessen Ehrung der König Gefallen hat, das Gewand anziehen und ihn auf dem Pferd über den Platz der Stadt reiten lassen und soll vor ihm her ausrufen: Dies geschieht mit einem Mann, dem der König Ehre erweisen will! 6,10 Da sagte der König zu Haman, er solle sich beeilen, das Gewand und das Pferd nehmen, so wie er gesprochen habe, und es so mit Mordechai, dem Juden, der im Tor des Königs sitzt verfahren! Er solle nichts auslassen von allem, was er vorgeschlagen habe. 6,11 Da nahm Haman das Gewand und das Pferd, und er zog Mordechai das Gewand an und ließ ihn über den Platz der Stadt reiten und rief vor ihm her aus: Dies geschieht mit dem Manne, den der König ehren will. 6,12 Danach kehrte Mordechai zum Tor des Königs zurück. Haman aber eilte in sein Haus, traurig und mit verhülltem Haupt. 6,13 Und Haman erzählte seiner Frau Seresch und all seinen Freunden alles, was ihm widerfahren war. Da sagten seine Ratgeber und seine Frau Seresch zu ihm: Wenn Mordechai, vor dem er zu fallen begonnen hat, von den Nachkommen der Juden ist, dann wird er nichts gegen ihn ausrichten können, sondern er wird vollends vor ihm zu Fall kommen! 6,14 Während sie noch mit ihm sprachen, trafen die Eunuchen des Königs ein und holten in aller Eile Haman zu dem Mahl, das Ester bereitet hatte. Teil 7 7,1 Und der König und Haman kamen zum Mahl bei der Königin Ester. 7,2 Der König sprach zu Esther auch am zweiten Tag beim Weintrinken: Was ist deine Bitte, Königin Ester? Sie soll dir gewährt werden. Und was ist dein Begehren? Die Hälfte des Königreiches, ja, es soll erfüllt werden. 7,3 Da antwortete die Königin Esther und sagte: Wenn ich Gunst in deinen Augen gefunden haben, so schenke mir auf Begehren mein Leben, und auf mein Verlangen mein Volk. 7,4 Denn man hat uns verkauft, mich und mein Volk, um uns zu vernichten, umzubringen und auszurotten. Ich hätte geschwiegen, wenn wir als Sklaven und Sklavinnen verkauft worden wären, denn das wäre keine Bedrängnis, die einer Belästigung des Königs wert gewesen wäre. 7,5 Da sprach der König Ahaschverosch und sagte zur Königin Esther: Wer und wo ist derjenige, der die Kühnheit besitzt, so etwas zu tun? 7,6 Und Esther sagte: dieser grausame und feindselige Mann ist Haman! 7,7 Der König erhob sich in seiner Wut vom Weintrinken und ging in den Garten des Palastes. Haman aber blieb, um bei der Königin Esther um sein Leben zu bitten; denn er sah, dass das Unheil gegen ihn beim König beschlossen war. 7,8 Als nun der König aus dem Palastgarten ins Haus des Mahls zurückkam, war Haman auf das Ruhelager gesunken, auf dem Esther saß. Da sagte der König: Will man jetzt sogar in meiner Gegenwart hier im Haus der Königin Gewalt antun? Das Wort war kaum aus dem Mund des Königs ausgesprochen worden, da erblasste das Antlitz von Haman. 7,9 Und Harbona, einer von den Eunuchen, sagte: Siehe, da steht auch schon bei Hamans Haus der Holzpfahl, fünfzig Ellen hoch, den Haman für Mordechai, der einst zum Wohl des Königs gehandelt hat, hat machen lassen. Da befahl der König: Hängt"
      ]
    },
    {
      "pageNumber": 8,
      "headings": [],
      "paragraphs": [
        "ihn daran auf! 7,10 So hängte man Haman an dem Holzpfahl auf, den er für Mordechai hatte errichten lassen und der Zorn des Königs wich. Teil 8 8,1 Noch am gleichen Tag schenkte der König Ahaschverosch der Königin Esther das Haus Hamans, des Bedrängers der Juden. Und Mordechai kam zum König, denn Esther hatte ihm mitgeteilt, was er für sie war. 8,2 Und der König zog seinen Siegelring ab, den er Haman weggenommen hatte, und gab ihn Mordechai. Und Esther setzte Mordechai über das Haus Hamans ein. 8,3 Noch einmal sprach Esther vor dem König und fiel vor seinen Füßen nieder. Und sie weinte und flehte ihn an, das von Haman, dem Agagiter, vorbereitete Unheil abzuwenden und auch seinen Anschlag, den er gegen die Juden geplant hatte. 8,4 Der König reichte Esther das goldene Zepter, worauf sich Esther erhob, vor den König trat 8,5 und sprach: Wenn es dem König recht ist und wenn ich Gunst vor ihm gefunden habe und die Angelegenheit dem König richtig erscheint und er mir wohlgefällig ist, dann solle er veranlassen, die Briefe mit dem Anschlag des Agagiters Haman, des Sohnes Hammedatas, die er geschrieben hat, um die Juden auszurotten, die in allen Provinzen des Königs leben, schriftlich zu widerrufen. 8,6 Denn wie könnte ich das Unheil mitansehen, das mein Volk treffen wird? Und wie könnte ich den Untergang meines Geschlechts mitansehen? 8,7 Da sagte der König Ahaschverosch zur Königin Eshter und zu Mordechai, dem Juden: Seht, das Haus Hamans habe ich Esther geschenkt, und ihn hat man an dem Holzpfahl aufgehängt, weil er seine Hand gegen die Juden ausgestreckt hat. 8,8 Ihr aber, schreibt ihr nun, im Namen des Königs, was die Juden betrifft, was ihr für gut haltet und versiegelt es mit dem Siegelring des Königs. Denn es ist unmöglich, eine Schrift, die im Namen des Königs geschrieben und mit dem Siegelring des Königs versiegelt ist, zu widerrufen. 8,9 Sogleich wurden dann in jener Zeit, nämlich im dritten Monat, am 23. Tag des Monats Siwan die Schreiber des Königs gerufen und es wurde nach allem, was Mordechai befahl, an die Juden geschrieben und an die Satrapen und die Statthalter und die Obersten der Provinzen von Indien bis Äthopien, 127 Provinzen, in der Schrift jeder einzelnen Provinz und in der Sprache jedes einzelnen Volkes; ebenso an die Juden in ihrer Schrift und in ihrer Sprache. 8,10 Er schrieb im Namen des Königs Ahaschverosch und versiegelte es mit dem Siegelring des Königs. Und versandte die Briefe durch die Eilboten zu Pferd, die auf den königlichen Postpferden aus den Gestüten ritten, 8,11 Briefe, worin der König den Juden in jeder einzelnen Stadt gestattete, sich zu versammeln und ihr Leben zu verteidigen und jede bewaffnete Macht eines Volkes und einer Provinz, die sie bedrängen würde, samt Kindern und Frauen zu vernichten, umzubringen und auszurotten und ihr Hab und Gut zu plündern, 8,12 und zwar an ein und demselben Tag in allen Provinzen des Königs Ahaschverosch, am dreizehnten Tag des zwölften Monats, das ist der Monat Adar. 8,13 Eine Abschrift des Schreibens sollte in jeder einzelnen Provinz als Gesetz erlassen werden, wodurch man sie allen Völkern bekanntmachte, und damit die Juden für diesen Tag gerüstet wären, sich an ihren Feinden zu rächen."
      ]
    },
    {
      "pageNumber": 9,
      "headings": [],
      "paragraphs": [
        "8,14 Die Eilboten, die auf den königlichen Postpferden ritten, zogen auf das Wort des Königs schnell und in Eile aus. Und das Gesetz wurde in der Burg Schuschan erlassen. 8,15 Mordechai ging vom König in königlicher Kleidung aus violettem Purpur und weißem Leinen hinaus, mit einer großen goldenen Krone und in einem Mantel aus Byssus und rotem Purpur. Die Stadt Schuschan aber jubelte vor Freude. 8,16 Den Juden war Licht und Freude und Wonne und Ehre zuteil geworden. 8,17 Und in jeder Provinz und in jeder Stadt, überall, wohin der königliche Befehl und sein Gesetz gelangten, herrschte Jubel und Freude unter den Juden, es war Gastmahl und Festtag. Und viele aus den Völkern des Landes bekannten sich zum Judentum, denn es hatte sie eine Furcht vor den Juden befallen. Teil 9 9,1 Und am dreizehnten Tag des zwölften Monats, des Monats Adar, als das Wort des Königs und sein Gesetz ausgeführt werden sollten, an eben dem Tag, da die Feinde der Juden gehofft hatten, sie zu überwältigen, es aber umgekehrt geschah, dass sie, die Juden, ihre Hasser überwältigen sollten, 9,2 da versammelten sich die Juden in ihren Städten, in allen Provinzen des Königs Ahaschverosch, um Hand an die zu legen, die ihr Unglück suchten. Und niemand konnte vor ihnen bestehen, denn Furcht vor ihnen war auf alle Völker gefallen. 9,3 Und alle Fürsten der Provinzen und die Satrapen und die königlichen Beamten und alle, die die Geschäfte des Königs besorgten, unterstützten die Juden; denn die Furcht vor Mordechai war groß. 9,4 Mordechai war im Haus des Königs zu Ehren gelangt, und sein Ruf verbreitete sich durch alle Provinzen; so dass der Mann Mordechai ständig angesehener wurde. 9,5 So schlugen die Juden all ihre Feinde im Schwertkampf. Sie mordeten und vernichteten und verfuhren mit ihren Hassern nach ihrem Belieben. 9,6 Im Palast Schuschan erschlugen und vernichteten die Juden fünfhundert Mann. 9,7 Auch den Parschandata und Dalfon und Aspata 9,8 und Porata und Adalja und Aridata 9,9 und Parmaschta und Arisai und Aridai und Wajesata, 9,10 auch die zehn Söhne Hamans, des Sohnes Hammedatas, des Bedrängers der Juden, erschlugen sie. Aber an die Beute legten sie ihre Hand nicht. 9,11 Noch am gleichen Tag erfuhr der König die Zahl der in der Burg Schuschan Erschlagenen. 9,12 Und der König sagte zur Königin Ester: Allein im Palast Schuschan haben die Juden fünfhundert Mann und die zehn Söhne Hamans niedergemetzelt. Was werden sie da in den übrigen Provinzen des Königs angerichtet haben? Was du noch verlangst, soll geschehen und was du noch bittest, soll dir gewährt werden 9,13 Ester antwortete: Wenn es dem König recht ist, möge auch morgen den Juden in Schuschan gestattet werden, nach dem heutigen Befehl zu handeln. Die zehn Söhne Hamans aber möge man am Holzpfahl aufhängen. 9,14 Der König bewilligte, dass dies geschehe. Das Gesetz wurde in Schuschan erlassen, und die zehn Söhne Hamans hängte man auf. 9,15 Die Juden in Schuschan versammelten sich auch am vierzehnten Tag des Monats Adar und erschlugen in Schuschan dreihundert Mann. Aber an die Beute legten sie ihre Hand nicht."
      ]
    },
    {
      "pageNumber": 10,
      "headings": [],
      "paragraphs": [
        "9,16 Auch die anderen Juden in den königlichen Provinzen versammelten sich um ihr Leben zu retten und sich Sicherheit vor ihren Feinden zu schaffen. Sie erschlugen unter ihren Verfolgern 75 000 Mann. An die Beute hatten sie ihre Hand jedoch nicht gelegt. 9,17 Das war am dreizehnten Tag des Monats Adar, am Vierzehnten des Monats aber ruhten sie und machten ihn zu einem Tag des Festmahls und der Freude. 9,18 Hingegen die Juden, die in Schuschan wohnten, sich am Dreizehnten des Monats und am Vierzehnten des Monats versammelten und erst am Fünfzehnten des Monats ausruhten und ihn zu einem Tag des Festmahls und der Freude machten. 9,19 Darum feiern die Juden auf dem offenen Land, die in den offenen Landstädten wohnen, den vierzehnten Tag des Monats Adar mit Freude und Festmahl und als Festtag, an dem man sich gegenseitig Gaben zusendet. 9,20 Mordechai schrieb alle diese Begebenheiten auf und sandte Briefe an alle Juden in allen Provinzen des Königs Ahaschverosch, die nahen und die fernen, 9,21 um ihnen aufzuerlegen, dass sie den vierzehnten Tag des Monats Adar und den fünfzehnten Tag desselben jährlich feiern sollten 9,22 - als die Tage, an denen die Juden vor ihren Feinden zur Ruhe gekommen waren, und als den Monat, an dem sich Kummer in Freude und an dem sich Trauer in Fröhlichkeit verwandelt hatte -, dass sie diese feiern sollten als Tage des Festmahls und der Freude, an denen man sich gegenseitig Gaben zusendet und Geschenke an die Armen gibt. 9,23 Die Juden nahmen dies als Brauch an, was sie angefangen hatten und was Mordechai ihnen geschrieben hatte. 9,24 Denn Haman, der Sohn Hammedatas, der Agagiter der Bedränger aller Juden, hatte geplant, die Juden zu vernichten, und hatte das Pur, das ist das Los, geworfen, um sie in Verwirrung zu bringen und sie umkommen zu lassen. 9,25 Als dies zum König gelangte, befahl er durch einen Brief, dass der böse Anschlag, den er gegen die Juden geplant hatte, auf sein Haupt kommen solle. So hängte man Haman und seine Söhne am Holzpfahl auf. 9,26 Deshalb wurden diese Tage Purim genannt, nach dem Namen „Pur“, wegen all der in dieser Schrift erzählten Vorfälle, die sie erlebt haben, 9,27 legten sich die Juden es als Pflicht auf und nahmen es als unveränderlichen Brauch an für sich und für ihre Nachkommen und für alle, die sich ihnen anschlossen, diese beiden Tage Jahr für Jahr zu feiern nach der für sie geltenden Vorschrift und der ihnen festgesetzten Zeit. 9,28 Sie bestimmten, dass diese Tage in Erinnerung bleiben und gefeiert werden sollten in jeder einzelnen Generation, in jeder einzelnen Familie, in jeder einzelnen Provinz und in jeder einzelnen Stadt, und dass diese Purimtage bei den Juden nicht untergehen und die Erinnerung an sie bei ihren Nachkommen kein Ende finden sollten. 9,29 Und die Königin Esther, die Tochter Abihajils, und der Jude Mordechai, schrieben mit allem Nachdruck, um diesen zweiten Purimbrief als Pflicht festzulegen. 9,30 Er sandte Briefe an alle Juden, in die 127 Provinzen im Königreich des Ahaschverosch, Worte des Friedens und der Wahrheit, 9,31 um diese Purimtage in ihren festgesetzten Zeiten als Pflicht festzulegen, so wie der Jude Mordechai und die Königin Ester es vorgeschlagen haben und wie sie es sich selbst und ihren Nachkommen als Pflicht auferlegt hatten, nämlich die Regelung der Fasten und ihrer Bettage. 9,32 So bestätigte Esther diese Purimvorschriften und es wurde in einem Buch niedergeschrieben."
      ]
    },
    {
      "pageNumber": 11,
      "headings": [],
      "paragraphs": [
        "Teil 10 10,1 Und der König Ahaschverosch erlegte dem Land und den Inseln des Meeres eine Steuer auf. 10,2 Alle seine gewaltigen und seine mächtigen Taten und die Beschreibung der Größe Mordechais, zu der der König ihn erhob, sind geschrieben im Buch der Geschichte der Könige der Meder und Perser. 10,3 Denn der Jude Mordechai war der Zweite nach dem König Ahaschverosch und groß bei den Juden und geliebt von seinen Mitbrüdern. Er sorgte für das Wohl seines Volkes und handelte zum Wohl seines ganzen Geschlechts."
      ]
    }
  ]
}