{
  "filename": "esther-ru-uk-1.pdf",
  "pageCount": 10,
  "pages": [
    {
      "pageNumber": 1,
      "headings": [],
      "paragraphs": [
        "«Мегилат Эстер» — Свиток Эстер — глава 1 (1) И было во дни Ахашвероша, — это Ахашверош, что правил от Оду и до Куша над ста двадцатью семью областями, — (2) В то время, когда король Ахашверош воссел на королевский престол свой, что в крепости Шушан, (3) В третий год правления своего устроил он пир для всех сановников своих и рабов (придворных) своих: (начальников) войска Параса и Мадая, (для) знатных и правителей областей, что (явились) к нему, (4) Показывая богатство славного королевства своего и блеск великолепия (и) величия своего (в течение) многих дней — ста восьмидесяти дней. (5) А по истечении этих дней устроил король для всего народа, что был в крепости Шушан, от мала до велика, семидневный пир на садовом дворе королевского дворца. (6) (Занавеси) из белой ткани, хлопка и синеты закреплены были белыми льняными и пурпурными шнурами на серебряных прутьях и на мраморных колоннах; золотые и серебряные ложа (стояли) на полу из красного, синего, белого и черного мрамора. (7) Напитки подавались в золотых сосудах и в посудинах разной формы, и вина королевского было вдоволь, с королевской щедростью. (8) А питье (шло) чинно, никто не принуждал, потому что так приказал король всем управляющим дома своего — чтобы поступали они по воле каждого. (9) (И) королева Вашти тоже устроила пир для женщин во дворце короля Ахашвероша. (10) На седьмой день, когда хорошо стало на сердце у короля от вина, приказал он Меуману, Бизте, Харвоне, Бигте и Авагте, Зэйтару и Каркасу, — семерым евнухам, состоявшим на службе у короля Ахашвероша, — (11) Привести пред лицо короля королеву Вашти в венце, чтобы показать народам и сановникам красоту ее, так как была она хороша собой. (12) Но не захотела королева Вашти прийти по повелению короля, (данному) через евнухов. И весьма разгневался король, и возгорелась в нем ярость его. (13) И сказал король мудрецам, ведавшим былое, — ибо таков был обычай короля — (советоваться) со всеми теми, кто знал закон и право; (14) А приближенными к нему (были): Каршена, Шейтар, Адмата, Таршиш, Мерес, Марсна, Мемухан — семеро сановников Параса и Мадая, которые (могли) лицезреть короля и сидели (перед королем) первыми в королевстве, — (15) Как по закону поступить с королевой Вашти, за то что не исполнила она повеления короля Ахашвероша, (переданного) через евнухов? (16) И сказал Мемухан пред королем и сановниками: не только пред королем одним провинилась королева Вашти, а перед всеми сановниками и перед всеми народами, что во всех областях короля Ахашвероша, (17) Потому что этот поступок королевы приведет к тому, что все жены перестанут уважать мужей своих, говоря: король Ахашверош повелел привести королеву Вашти пред лицо свое, а она не пришла. (18) А ныне жены сановников Параса и Мадая, которые слышали о поступке королевы, будут говорить (то же) всем королевским сановникам; и позора и ярости будет предостаточно. (19) Если угодно (будет) королю, то пусть издаст он королевское повеление, — и да будет записано оно среди законов Параса и Мадая, и да не будет отменено, — о том,"
      ]
    },
    {
      "pageNumber": 2,
      "headings": [],
      "paragraphs": [
        "чтобы Вашти не появлялась (более) пред королем Ахашверошем, а король передаст ее королевский сан другой, которая лучше ее. (20) А (когда) постановление короля, которое он издаст, будет доведено до слуха всего королевства его, как ни велико оно, то все жены будут оказывать уважение мужьям своим, от знатного до простого. (21) И понравилось слово это королю и сановникам, и поступил король по слову Мемухана, (22) И разослал он письма во все королевские области, в каждую область — письменами ее и каждому народу — на языке его, (о том,) чтобы каждый муж был господином в доме своем и чтобы говорил он на языке народа своего. «Мегилат Эстер» — Свиток Эстер — глава 2 (1) После этих событий, когда утих гнев короля Ахашвероша, вспомнил он о Вашти, и о том, что она сделала, и о том, что было решено о ней. (2) И сказали отроки короля, прислуживавшие ему: пусть бы поискали для короля молодых девиц, красивых видом, (3) И пусть бы назначил король во всех областях королевства своего распорядителей, и собрали бы они всех молодых девиц, красивых видом, в крепость Шушан, в женский дом под надзор Эйге, королевского евнуха, стража жен, и пусть бы выдавали им (нужные) им притирания. (4) И девица, которая понравится королю, пусть будет королевой вместо Вашти. И понравилось это королю, и он так и сделал. (5) Был в крепости Шушан один Иудей по имени Мордехай, сын Яира, сына Шими, сына Киша из колена Биньяминова, (6) Который был изгнан из Йерушалайима с пленниками, изгнанными вместе с Йехония, королем Иудейским, которого изгнал Невухаднэццар, царь Бавельский. (7) И был он воспитателем Адассы, она же Эстер, дочери дяди своего, так как не было у нее ни отца, ни матери; а девица эта была красива станом и хороша видом, и по смерти отца ее и матери ее взял ее Мордехай себе в дочери. (8) И было, когда объявлено было повеление короля и указ его, и когда собрано было множество девиц в крепость Шушан под надзор Эгая, взята была (и) Эстер в королевский дом под надзор Эгая, стража жен. (9) И понравилась ему (Эгаю, стражу жен) эта девица, и снискала она его расположение, и поспешил он доставить ей притирания ее и выдать ей часть (яств), предназначенных ей, и (приставить) к ней из королевского дома семерых девиц, достойных ее; и перевел он ее и девиц ее в лучшее (помещение) женского дома. (10) Не рассказывала Эстер о народе своем, ни о происхождении своем, потому что Мордехай велел ей, чтобы она не рассказывала. (11) И каждый день Мордехай прохаживался перед двором женского дома, чтобы узнать о здоровье Эстер и о том, что с ней делается. (12) А когда наступала очередь каждой девице войти к королю Ахашверошу, — после того, как в течение двенадцати месяцев с нею (делали) все то, что (предписано) законом о таких женщинах; ибо столько времени длились притирания их: шесть месяцев мирровым маслом и шесть месяцев благовониями и женскими притираниями, — (13) То вот как входила девица к королю: все, что бы она ни попросила, давали ей, чтобы она (могла) прийти с"
      ]
    },
    {
      "pageNumber": 3,
      "headings": [],
      "paragraphs": [
        "этим из женского дома в дом короля. (14) Вечером входила она, а утром выходила в другой женский дом под надзор Шаашгаза, королевского евнуха, стража наложниц; больше не входила она к королю, разве только, если бы король пожелал ее, (тогда) она была бы позвана по имени. (15) И когда пришла очередь Эстер, дочери Авихайла, дяди Мордехая, который взял ее себе в дочери, идти к королю, (то) не просила она ничего, кроме того, о чем сказал ей Эгай, королевский евнух, страж жен. И понравилась Эстер всем видевшим ее. (16) И взята была Эстер к королю Ахашверошу в королевский дом его в десятом месяце, то есть в месяце Тевете, на седьмом году его правления. (17) И полюбил король Эстер больше всех жен, и снискала она его расположение и благосклонность больше всех девиц, и возложил он королевский венец на голову ее, и сделал ее королевой вместо Вашти. (18) И устроил король большой пир для всех сановников своих и рабов (придворных) своих, пир (в честь) Эстер, и облегчил (налоги) областям, и раздал дары с королевской щедростью. (19) И когда во второй раз собраны были девицы, и Мордехай сидел у королевских ворот, (20) Эстер (все еще) не рассказала о происхождении своем и о народе своем, как велел ей Мордехай. А слово Мордехая Эстер выполняла так же, как тогда, когда была у него на воспитании. (21) В те дни, когда Мордехай сидел у королевских ворот, Бигтан и Тереш, два евнуха из стражей входа, озлились и замыслили наложить руку на короля Ахашвероша. (22) И стало известно об этом Мордехаю, и сообщил он королеве Эстер, а Эстер рассказала королю от имени Мордехая. (23) И расследовано было это дело, и обнаружено, (что это так,) и повесили тех обоих на дереве. И вписано было (это) на глазах у короля в книгу летописи. «Мегилат Эстер» — Свиток Эстер — глава 3 (1) После этих событий король Ахашверош возвеличил Амана, сына Амдаты, Агагиянина, и вознес его, и положил ему место выше всех тех сановников, которые были при нем. (2) И все служители королевские, что (были) у королевских ворот, становились на колени и падали ниц пред Аманом, ибо так повелел о нем король; а Мордехай не становился на колени и не падал ниц. (3) И говорили Мордехаю служители королевские, что (были) у королевских ворот: зачем ты преступаешь повеление королевское? (4) И было: (после того), как говорили они ему изо дня в день, а он не слушал их, то рассказали (об этом) Аману, чтобы посмотреть, устоит ли в слове (своем) Мордехай, потому что он сказал им, что он Иудей. (5) И увидел Аман, что Мордехай не становится на колени и не падает ниц, и преисполнился Аман ярости. (6) И счел презренным (для себя) наложить руку на одного Мордехая, ибо рассказали ему, из (какого) народа Мордехай. И задумал Аман истребить народ Мордехая, всех Иудеев во всем королевстве Ахашвероша. (7) В первый месяц, то есть в месяц Нисан, в двенадцатый год (правления) короля Ахашвероша, бросали пред Аманом «пур», то есть жребий, изо дня в день и из месяца в месяц (до) двенадцатого (месяца), он же месяц Адар. (8) И сказал Аман королю Ахашверошу: во всех"
      ]
    },
    {
      "pageNumber": 4,
      "headings": [],
      "paragraphs": [
        "областях королевства твоего есть один народ, рассеянный среди народов и обособленный (от них); и законы у него иные, чем у всех народов, а законов короля они не выполняют, и королю не стоит оставлять их (жить в стране). (9) Не угодно ли будет королю (дать) предписание уничтожить их? А я отвешу в руки служителей (короля) десять тысяч талантов серебра, чтобы внести в казну королевскую. (10) И снял король перстень свой с руки своей, и отдал его Аману, сыну Амдаты, Агагиянина, врагу Иудеев. (11) И сказал король Аману: серебро это отдано тебе, а также народ, чтобы ты поступил с ним, как тебе угодно. (12) И призваны были писцы королевские в первый месяц, в тринадцатый день его, и предписано все, как приказал Аман, сатрапам королевским, и начальникам областей, что над каждой областью, и сановникам каждого народа, каждой области — письменами ее и каждому народу на языке его; написано было (это) именем короля Ахашвероша и скреплено (печатью) перстня королевского. (13) И разосланы были письма с гонцами во все области королевские, чтобы истребить, убить и погубить всех Иудеев: от отрока до старца, (и) детей, и женщин — в один день, в тринадцатый день двенадцатого месяца, то есть месяца Адара, а имущество их разграбить. (14) Список с указа этого (следует) передать в каждую область как закон, объявленный всем народам, чтобы были они готовы к этому дню. (15) Спешно отправились гонцы по слову королевскому, и объявлен был указ этот в крепости Шушан; и король с Аманом сели пить, а город Шушан был в смятении. «Мегилат Эстер» — Свиток Эстер — глава 4 (1) И знал Мордехай обо всем, что делалось, и разорвал Мордехай одежды свои, и возложил на себя вретище и пепел; и вышел он на средину города, и закричал криком великим и горестным. (2) И дошел он до королевских ворот, так как нельзя было входить в королевские ворота во вретище. (3) И в каждой области, на месте, куда доходило слово королевское и указ его, — скорбь великая у Иудеев, и пост, и плач, и причитание; и были вретище и пепел постелью для многих. (4) И пришли служанки Эстер и евнухи ее, и рассказали ей, и королева очень испугалась; и послала она одежды, чтобы одеть Мордехая и снять с него вретище, но он не принял (этого). (5) И позвала Эстер Атаха, (одного) из евнухов короля, которого он приставил к ней, и приказала ему узнать у Мордехая, что это (значит) и отчего это. (6) И пошел Атах к Мордехаю на городскую площадь, что перед королевскими воротами, (7) И рассказал ему Мордехай обо всем, что с ним случилось, и о серебре, которое Аман обещал отвесить в королевскую казну за истребление Иудеев. (8) И дал он ему список с написанного указа, объявленного в Шушане, об истреблении их, чтобы показать Эстер, и рассказать ей (обо всем), и велеть ей пойти к королю, чтобы умоляла она его (о милости) и просила его о народе своем. (9) И пришел Атах, и пересказал Эстер слова Мордехая. (10) И сказала Эстер Атаху, и велела ему (передать) Мордехаю: (11) Все служители короля и народ областей королевских знают, что для каждого мужчины или женщины, которые придут незванными во"
      ]
    },
    {
      "pageNumber": 5,
      "headings": [],
      "paragraphs": [
        "внутренний двор к королю, один закон для них — смертная кара; только тот, кому протянет король свой золотой скипетр, тот останется в живых. А я не звана была к королю вот уже тридцать дней. (12) И пересказали Мордехаю слова Эстер. (13) И сказал Мордехай в ответ Эстер: не полагай в душе своей, что спасешься в доме королевском (одна) из всех Иудеев. (14) Ибо если ты промолчишь в такое время, (то) спасение и избавление придут к Иудеям из иного места, а ты и дом отца твоего погибнете; и кто знает, не для такой ли поры и достигла ты (силы) (достоинства) королевского, (15) И сказала Эстер в ответ Мордехаю: (16) Иди, собери всех Иудеев, находящихся в Шушане, и поститесь ради меня: не ешьте и не пейте три дня — ни ночью, ни днем; и я со служанками моими (тоже) буду так же поститься, а потом пойду к королю, хотя это и не по закону, и если уж погибать мне, то погибну. (17) И перешел Мордехай (реку, отделявшую крепость Шушан от города), и сделал все так, как велела ему Эстер. «Мегилат Эстер» — Свиток Эстер — глава 5 (1) И было: на третий день оделась Эстер по-королевски и стала во внутреннем дворе королевского дома против дома короля; а король сидел на престоле своем в доме против входа в дом. (2) И было: когда увидал король королеву Эстер, стоявшую во дворе, снискала она милость его; и простер король к Эстер золотой скипетр, что в руке его, и подошла Эстер, и коснулась конца скипетра. (3) И сказал ей король: что у тебя, королева Эстер, и в чем просьба твоя? Хоть полцарства (проси), — и (оно) тебе будет дано. (4) И сказала Эстер: если угодно (будет) королю, то пусть придет сегодня; король с Аманом на пир, который я для него приготовила. (5) И сказал король: поторопите Амана, чтобы сделать по слову Эстер. И пришел король с Аманом на пир, который приготовила Эстер. (6) И сказал король Эстер в (то время,) как пили вино: (скажи,) что за желание у тебя? И будет оно исполнено. И в чем просьба твоя? Хоть полцарства (проси), — и выполнено будет. (7) И отвечала Эстер, и сказала: желание мое и просьба моя: (8) Если снискала я милость в глазах короля, и если угодно королю исполнить желание мое и выполнить просьбу мою, то пусть придет король с Аманом (и завтра) на пир, который я приготовлю для них, и завтра сделаю я по слову короля. (9) И вышел Аман в тот день веселый и благодушный, но когда увидел Аман Мордехая у королевских ворот, и тот не встал и не двинулся (с места) пред ним, то исполнился Аман гневом на Мордехая, Но сдержался Аман и пошел в дом свой. (10) И послал он позвать друзей своих и жену свою Зэрэш. (11) И рассказал им Аман о великом богатстве своем, и о множестве сыновей своих, и обо всем том, как возвеличил его король и как вознес его над сановниками и служителями королевскими. (12) И сказал Аман: да и королева Эстер никого, кроме меня, не позвала с королем на пир, который она приготовила, а также и на завтра зван я к ней с королем. (13) Но все это ничего не значит для меня, пока вижу я Мордехая Иудея сидящим в воротах королевских . (14) И сказала ему Зэрэш, жена его, и все"
      ]
    },
    {
      "pageNumber": 6,
      "headings": [],
      "paragraphs": [
        "друзья его: пусть приготовят дерево высотой в пятьдесят локтей, а утром скажи королю, чтобы повесили на нем Мордехая, и веселым иди с королем на пир. И понравилось слово это Аману, и приготовил он дерево. «Мегилат Эстер» — Свиток Эстер — глава 6 (1) В ту ночь не спалось королю, и повелел он принести памятную книгу летописи, и читали ее королю. (2) И найдена была запись о том, как рассказал Мордехай о Бигтане и Тереше, (о) двух евнухах королевских из стражей входа, которые замыслили наложить руку на короля Ахашвероша. (3) И сказал король: что было сделано для Мордехая (в знак) почета и уважения за это? И сказали отроки короля, прислуживавшие ему: ничего не было сделано для него. (4) И сказал король: кто на дворе? А Аман пришел (тогда) на внешний двор дома королевского, чтобы предложить королю повесить Мордехая на том дереве, которое он приготовил для него. (5) И отроки короля сказали ему: вот Аман стоит на дворе. И сказал король: пусть он войдет. (6) И вошел Аман, и сказал ему король: что бы сделать для того человека, которому король хочет оказать почет? И сказал Аман в сердце своем: кому, кроме меня, захочет король оказать почет! (7) И сказал Аман королю: (тому)человеку которому захочет король оказать почет, (8) Пусть принесут одеяние королевское, которое надевал король, и (приведут) коня, на котором ездил король, и на голову которого возложен был королевский венец. (9) И пусть дадут одеяние и коня в руки одному из знатных сановников, и пусть оденут того человека, которому хочет король оказать почет, и выведут его на коне на городскую площадь, и возглашают перед ним: вот что делают для того человека, которому король желает оказать почет! (10) И сказал король Аману: возьми скорее одеяние и коня и сделай так, как сказал ты, для Мордехая Иудея, сидящего у королевских ворот; не упусти ничего из всего того, о чем ты говорил. (11) И взял Аман одеяние и коня, и одел Мордехая, и вывел его на коне на городскую площадь, и возглашал пред ним: вот что делают для того человека, которому король желает оказать почет. (12) И возвратился Мордехай к королевским воротам, а Аман поспешил к себе домой, удрученный и покрыв голову. (13) И рассказал Аман Зэрэш, жене своей, и всем друзьям своим обо всем, что с ним случилось. И сказали ему мудрецы его и Зэрэш, жена его: если Мордехай, пред которым ты начал падать, из потомков Иудеев, то не одолеешь его, а неминуемо падешь пред ним. (14) Они еще говорили с ним, как пришли евнухи королевские и поспешно увели Амана на пир, который приготовила Эстер. «Мегилат Эстер» — Свиток Эстер — глава 7 (1) И пришел король с Аманом пировать с королевой Эстер. (2) И в (этот) второй день сказал король Эстер (в то время,) когда пили вино: (скажи), что за желание у тебя, королева Эстер? И будет оно исполнено. И в чем просьба твоя? Хоть полцарства (проси), — выполнено будет. (3) И отвечала королева"
      ]
    },
    {
      "pageNumber": 7,
      "headings": [],
      "paragraphs": [
        "Эстер, и сказала: если снискала я милость в глазах твоих, король, и если угодно королю, то пусть будет дарована мне жизнь моя — по желанию моему, и (жизнь) народа моего — по просьбе моей, (4) Потому что отданы мы, я и народ мой, на истребление, убиение и погибель. Если бы проданы были мы в рабы и в рабыни, я молчала бы, хотя враг и не стоит ущерба короля. (5) И отвечал король Ахашверош, и сказал королеве Эстер: кто это и где он, тот, что осмелился сделать так? (6) И сказала Эстер: недруг и враг — это злобный Аман. И затрепетал Аман пред королем и королевой. (7) И в гневе своем поднялся с пира король, и (вышел) в дворцовый сад; а Аман стал просить королеву Эстер о жизни своей, ибо видел, что решена ему королем злая участь. (8) Когда вернулся король из дворцового сада в дом пира, то Аман припадал к ложу, на котором была Эстер. И сказал король: неужели еще и королеву насиловать (будет он) у меня в доме? Вышло слово это из уст короля, — и накрыли лицо Аману. (9) И сказал королю Харвона, один из евнухов: вот и дерево высотой в пятьдесят локтей, которое приготовил Аман для Мордехая, говорившего во благо королю, стоит у дома Амана. И сказал король: повесьте его на нем! (10) И повесили Амана на дереве, которое приготовил он для Мордехая. И гнев короля утих. «Мегилат Эстер» — Свиток Эстер — глава 8 (1) В тот же день отдал король Ахашверош королеве Эстер дом Амана, врага Иудеев, а Мордехай предстал пред королем, так как рассказала Эстер кем он ей (приходится). (2) И снял король перстень свой, который отнял он у Амана, и отдал его Мордехаю. А Эстер поставила Мордехая (управителем) дома Амана. (3) И опять говорила Эстер с королем, и пала к ногам его, и плакала, и молила его отменить злой (указ) Амана Агагиянина и замысел его, что задумал он против Иудеев. (4) И протянул король Эстер золотой скипетр, и поднялась Эстер, и стала пред королем, (5) И сказала: если угодно королю, и если снискала я милость его, и если дело это правое (на взгляд) короля, и если нравлюсь я ему, то пусть бы написано было, чтоб возвращены были бы письма с замыслом Амана, сына Амдаты, Агагиянина, которые написал он, об истреблении Иудеев во всех областях королевских. (6) Потому что как смогу я видеть бедствие, которое постигнет народ мой, и как смогу я видеть гибель рода моего? (7) И сказал король Ахашверош королеве Эстер и Мордехаю Иудею: вот, отдал я Эстер дом Амана, а его повесили на дереве, за то что поднял он руку свою на Иудеев. (8) А вы напишите о Иудеях то, что вам угодно, именем короля и скрепите (печатью) перстня королевского, потому что того, что написано именем короля и скреплено перстнем королевским, нельзя отменить. (9) И призваны были в ту пору писцы королевские, в третий месяц, то есть в месяц Сиван, в двадцать третий день его, и написано было все так, как приказал Мордехай, — Иудеям, сатрапам и начальникам, и правителям областей, что от Оду и до Куша — ста двадцати семи областям, каждой области письменами ее и каждому народу на языке его, и Иудеям —"
      ]
    },
    {
      "pageNumber": 8,
      "headings": [],
      "paragraphs": [
        "письменами их и на языке их. (10) И написал он именем короля Ахашвероша, и скрепил (печатью) перстня королевского, и отправил письма с верховыми гонцами, ездившими верхом на рысаках королевских с конных заводов, (11) О том, что король разрешил Иудеям каждого города собраться и встать на защиту жизни своей: истреблять, убивать и губить всех вооружившихся из народа и из области, тех, кто (готов) напасть на них, — с детьми и женами, и разграбить имущество их (12) В один день во всех областях короля Ахашвероша, в тринадцатый день двенадцатого месяца, то есть месяца Адара. (13) Список с указа этого (следует) передать в каждую область как закон, объявляемый всем народам; и чтобы Иудеи были к этому дню готовы мстить врагам своим. (14) Гонцы верхом на королевских рысаках быстро и спешно выехали по слову короля. Указ же был дан в крепости Шушан. (15) А Мордехай вышел от короля в королевском одеянии из синеты и белой ткани, и в большом золотом венце, и в мантии из белого льна и багряницы. И город Шушан возликовал и возрадовался. (16) И настала для Иудеев (пора) просвета и радости, и веселья, и почета. (17) И в каждой области, и в каждом городе, всюду, куда доходило слово королевское и указ его, — радость и веселье у Иудеев, пиршество и праздник. И многие из народов страны стали Иудеями, потому что охватил их страх пред Иудеями. «Мегилат Эстер» — Свиток Эстер — глава 9 (1) В двенадцатый месяц, то есть в месяц Адар, в тринадцатый день его, когда наступило время исполниться повелению короля и указу его, в день, когда враги Иудеев надеялись одолеть их, а обернулось оно так, что сами Иудеи одолели недругов своих, (2) Собрались Иудеи в городах своих, во всех областях короля Ахашвероша, чтобы наложить руку на тех, кто желал им зла; и никто не устоял против них, ибо страх пред ними охватил все народы. (3) И все правители областей, и сатрапы, и начальники областей, и исполнители дел королевских поддерживали Иудеев, ибо охватил их страх перед Мордехаем, (4) Потому что был Мордехай велик в доме королевском, и слух о нем прошел по всем областям, так как этот человек, Мордехай, становился все более влиятельным. (5) И перебили Иудеи всех врагов своих ударом меча, убивая и истребляя, и поступая с недругами своими по воле своей. (6) И в крепости Шушан погубили Иудеи, убив, пятьсот человек. (7) И Паршандату, и Далфона, и Аспату, (8) И Порату, и Адалью, и Аридату, (9) И Пармашту, и Арисая, и Аридая, и Вайзату (10) — Десятерых сыновей Амана, сына Амдаты, врага Иудеев, убили они, а на грабеж не простерли руки своей. (11) В тот же день донесли королю о числе убитых в крепости Шушан. (12) И сказал король королеве Эстер: в крепости Шушан погубили Иудеи, убив, пятьсот человек и десятерых сыновей Амана; что же сделали они в остальных областях королевских!.. (Скажи,) что же за желание у тебя? И будет оно исполнено. И о чем еще просишь ты? И будет это выполнено. (13) И сказала Эстер: если угодно королю, то пусть бы и завтра разрешено было Иудеям, которые в Шушане, действовать"
      ]
    },
    {
      "pageNumber": 9,
      "headings": [],
      "paragraphs": [
        "по указу нынешнего дня; а десятерых сыновей Амана пусть бы повесили на дереве. (14) И сказал король, чтобы так и было сделано, и дан был указ в Шушане, и повесили десятерых сыновей Амана. (15) Также и в четырнадцатый день месяца Адара собрались Иудеи, которые в Шушане, и убили в Шушане триста человек, а на грабеж не простерли руки своей. (16) И остальные Иудеи, которые в областях королевских, собрались, чтобы отстоять от врагов своих жизнь свою и покой, и убили из врагов своих семьдесят пять тысяч (человек), а на грабеж не простерли руки своей. (17) (Так было) в тринадцатый день месяца Адара, а в четырнадцатый день его был покой, и сделали его днем пиршества и веселья. (18) А Иудеи, которые в Шушане, собирались в тринадцатый день этого (месяца) и в четырнадцатый день его; а в пятнадцатый день его был покой, и сделали его днем пиршества и веселья. (19) Поэтому Иудеи-горожане, живущие в открытых городах, делают четырнадцатый день месяца Адара (днем) веселья и пиршества, и днем праздника и посылки подарков друг другу. (20) И описал Мордехай эти события, и разослал письма ко всем Иудеям, которые (живут) во всех областях короля Ахашвероша, ближним и дальним, (21) Чтобы обязались сделать четырнадцатый день месяца Адара и пятнадцатый день его из года в год, — (22) Как дни, в которые (добились) Иудеи покоя от врагов своих, и (как) месяц, что обратил для них печаль в радость и скорбь в праздник, — сделать их днями пиршества и веселья, и посылания яств в дар друг другу и подарков бедным. (23) И приняли Иудеи то, что (сами) уже начали делать, и о чем писал им Мордехай: (24) Как Аман, сын Амдаты, Агагиянина, враг всех Иудеев, задумал погубить Иудеев и бросал пур, то есть жребий, чтобы запугать их и погубить их; (25) И как предстала (Эстер ) пред королем, (как) приказал он в письме: да обратится злой замысел (Амана), что задумал он против Иудеев, на его же голову! И повесили его и сыновей его на дереве. (26) Поэтому и назвали эти дни «пурим», по названию «пур». Потому согласно всем словам письма этого и тому, что видели (сами), и тому, что постигло их, (27) Установили Иудеи, и взяли на себя и на потомков своих, и на всех, присоединяющихся к ним, непременно из года в год праздновать эти два дня, как предписано было о них, и в установленное для них время. (28) И дни эти памятны и празднуемы, из рода в род в каждой семье, в каждой области ив каждом городе; и эти дни Пурима не будут отменены среди Иудеев, и память о них не исчезнет у потомков их. (29) И писала королева Эстер, дочь Авихайла, и Мордехай Иудей о силе (важности этих событий), о том, чтобы исполнили это второе письмо о Пуриме. (30) И послал письма ко всем Иудеям в сто двадцать семь областей королевства Ахашвероша (со) словами мира и правды, (31) Чтобы соблюдали (они) эти дни Пурима в (назначенное) для них время, как установил для них Мордехай Иудеи и королева Эстер и как сами они установили для себя и для потомков своих в отношении поста и молитвы. (32) И повеление Эстер подтвердило это слово о Пуриме, и было оно вписано в книгу. «Мегилат Эстер» — Свиток Эстер — глава 10"
      ]
    },
    {
      "pageNumber": 10,
      "headings": [],
      "paragraphs": [
        "(1) И обложил налогом король Ахашверош страну и острова морские. (2) А все деяния могущества его и доблести его, и подробный рассказ о возвышении Мордехая, о том, как возвеличил его король, — все это вписано в книгу летописи царей Мадая и Параса, (3) Потому что Мордехай Иудей был вторым (после) короля Ахашвероша, и великим среди Иудеев, и любимым у множества братьев своих, добиваясь добра народу своему и говоря ко благу всего рода своего. © https://moshiach.ru/study/judaism/4521.html"
      ]
    }
  ]
}