{
  "назва": "Галахічний посібник до Пуриму 5786",
  "видавництво": "Махон Алаха Хабад (ע\"ר)",
  "джерело": "Упорядковано за книгою 'Галаха ле-Маасе - Пурим'",
  "закони": [
    {
      "дата": "Понеділок, 13 Адара",
      "подія": "Тааніт Естер (Піст Естер)",
      "галахот": {
        "піст": [
          "Вагітним, жінкам, що годують, хворим та тим, хто страждає, слід проконсультуватися з рабином щодо посту.",
          "Дітям до віку бар/бат-міцви заборонено постити, і їх не потрібно привчати до посту навіть на кілька годин.",
          "Завершення посту відбувається з виходом зірок.",
          "Оскільки заборонено їсти перед читанням Мегіли, фактично піст триває до закінчення читання."
        ],
        "молитва_шахаріт": [
          "Під час повторення молитви Аміда хазан каже 'Анейну' між благословеннями 'Гоель Ісраель' та 'Рефаену'.",
          "Читаються Сліхот, навіть якщо в синагозі присутній наречений або відбувається обрізання (але самі вони Сліхот не кажуть).",
          "Проказується довгий 'Авіну Малкейну'.",
          "Тора ('Ваєхаль') читається лише за умови, що принаймні троє присутніх у міньяні постяться.",
          "Якщо немає трьох постящих, читають тижневу главу ('Кі Тіса'), як у звичайний понеділок."
        ],
        "махацит_а_шекель": [
          "Перед молитвою Мінха прийнято давати цдаку — 'пам'ять про половину шекеля'.",
          "Слід дати три монети, кожна з яких є 'половиною' місцевої валюти (наприклад, три монети по пів шекеля в Ізраїлі).",
          "Прийнято давати за кожного члена сім'ї, а також привчати дітей давати зі своїх грошей."
        ],
        "молитва_мінха": [
          "Читається Тора ('Ваєхаль'), як і вранці.",
          "Ті, хто постяться, кажуть 'Анейну' у благословенні 'Шомеа Тефіла'.",
          "Якщо забули сказати 'Анейну' — кажуть після 'Елокай нецор'.",
          "Не кажуть Таханун та 'Авіну Малкейну'."
        ]
      }
    },
    {
      "дата": "Вівторок, 14 Адара",
      "подія": "Пурим",
      "основні_заповіді": {
        "читання_мегіли": [
          "Кожен єврей (чоловіки та жінки) зобов'язаний прочитати або почути читання всієї Мегіли вночі та вдень.",
          "Заборонено розмовляти від початку благословення до кінця читання та фінального благословення.",
          "Потрібно чути кожне слово; якщо пропущено хоча б одне слово — заповідь не виконана.",
          "Не можна слухати читання через гучномовець, телефон або радіо.",
          "Перед читанням Мегілу розгортають і складають утричі, як лист.",
          "Чтець у синагозі має читати стоячи.",
          "Прийнято шуміти ('бити Амана') лише тоді, коли його ім'я згадується з титулом.",
          "Десять синів Амана та слово 'асерет' чтець має прочитати на одному диханні.",
          "Громада також проказує імена десяти синів Амана на одному диханні перед чтецем."
        ],
        "мішлоах_манот": [
          "Обов'язок надіслати щонайменше дві порції їжі одній людині.",
          "Їжа має бути готовою до вживання.",
          "Чоловіки надсилають чоловікам, жінки — жінкам.",
          "Прийнято надсилати через посередника, бажано через дітей."
        ],
        "матанот_ла_евйонім": [
          "Обов'язок дати щонайменше два подарунки двом біднякам (по одному кожному).",
          "Важливо, щоб гроші дійшли до бідних саме в день Пуриму.",
          "Краще збільшити витрати на подарунки бідним, ніж на святкову трапезу.",
          "Тут дозволено давати від чоловіка жінці й навпаки."
        ],
        "пуримська_трапеза": [
          "Заповідь влаштувати пишну трапезу з м'ясом та вином.",
          "Обов'язково пити вино більше звичайного — до стану 'ад де-ло яда'.",
          "У Хабаді діє обмеження: чоловікам до 40 років не пити більше одного 'ревіїту' вина.",
          "Жінки зобов'язані в усіх заповідях, крім обов'язку напиватися.",
          "Прийнято їсти 'гоменташн', 'креплах' та злаки."
        ]
      },
      "закони_праці": [
        "Важка праця (будівництво, шиття тощо) не заборонена суворо, але прийнято її уникати.",
        "Домашні справи та робота заради свята дозволені."
      ]
    },
    {
      "дата": "Середа, 15 Адара",
      "подія": "Шушан Пурим",
      "галахот": {
        "загальні": "У містах без стін не кажуть Таханун та 'Аль а-нісім'.",
        "єрусалим": "Святкують Пурим сьогодні з усіма заповідями.",
        "сумнівні_міста": [
          "Виконують усі заповіді Пуриму, кажуть 'Аль а-нісім' та читають Тору.",
          "Мегілу читають після молитви без благословення.",
          "Слід утримуватися від праці в цей день."
        ]
      }
    }
  ],
  "мудрість_ребе": [
    "Перш за все ми маємо бути багатими духовно.",
    "Матеріальність — це лише інструмент для служіння Творцю та створення Його оселі в нижчих світах.",
    "Пурим вчить нас, що за всіма випадковостями прихований Бог; наше завдання — зняти маски та розкрити Його світ."
  ]
}
