{
  "titel": "Halachischer Leitfaden für Purim 5786",
  "herausgeber": "Machon Halacha Chabad",
  "kalender": "Adar 5786 / 2026",
  "gesetze": [
    {
      "datum": "Montag, 13. Adar",
      "ereignis": "Taanit Esther (Fasten Esthers)",
      "halachot": {
        "fasten": [
          "Schwangere, Stillende und Kranke sollten einen Rav konsultieren, ob sie fasten müssen.",
          "Kindern unter dem Bar/Bat-Mizwa-Alter ist das Fasten untersagt; sie müssen auch nicht für Stunden angelernt werden.",
          "Das Fasten endet mit dem Erscheinen der Sterne.",
          "Da man vor dem Lesen der Megilla nicht essen darf, setzt man das Fasten faktisch bis nach der Lesung fort."
        ],
        "gebet": [
          "Der Chasan sagt 'Anenu' in der Wiederholung der Amida zwischen 'Goel Jisrael' und 'Refaenu'.",
          "Selichot werden gelesen, auch wenn ein Chatan oder eine Beschneidung anwesend ist (diese Personen lesen sie jedoch selbst nicht).",
          "Das lange 'Avinu Malkeinu' wird rezitiert.",
          "Die Tora-Lesung 'Vaychal' erfolgt nur, wenn mindestens drei Personen im Minjan fasten.",
          "Bei Mincha sagen Fastende 'Anenu' im Segen 'Schomea Tefilla'.",
          "Tachnun und Avinu Malkeinu werden bei Mincha nicht gesagt."
        ],
        "zedaka": [
          "Es ist üblich, den Wert der Mahlzeiten, die man am Fastentag eingespart hat, als 'Agra de-Taanita' zu spenden.",
          "Machatzit HaSchekel: Vor Mincha spendet man drei halbe Münzen der lokalen Währung (z.B. drei halbe Euro).",
          "Man sollte für alle Haushaltsmitglieder spenden und auch kleine Kinder dazu anhalten, von ihrem eigenen Geld zu geben."
        ]
      }
    },
    {
      "datum": "Dienstag, 14. Adar",
      "ereignis": "Purim",
      "halachot": {
        "megilla_lesung": [
          "Männer und Frauen sind verpflichtet, die Megilla nachts und tagsüber zu hören.",
          "Jedes einzelne Wort muss gehört werden; fehlt auch nur ein Wort, ist die Pflicht nicht erfüllt.",
          "Es darf nicht durch ein Mikrofon, Telefon oder Radio gehört werden.",
          "Ab den Segenssprüchen bis zum Ende des Segens 'Ha-Rav et Rivenu' darf nicht gesprochen werden.",
          "Vor der Lesung wird die Megilla wie ein Brief ('Iggeret') entfaltet und in drei Teile gefaltet.",
          "Der Vorleser steht während der Lesung aus Ehre für die Gemeinde.",
          "Die zehn Söhne Hamans und das Wort 'Asseret' werden in einem Atemzug gelesen.",
          "Die Gemeinde liest die zehn Söhne Hamans vor dem Vorleser selbst laut.",
          "Bei der Erwähnung von 'Haman' wird nur dann Lärm gemacht, wenn ein Beiname (wie 'Ha-Agagi') genannt wird."
        ],
        "mischloach_manot": [
          "Man schickt mindestens zwei essfertige Speisen an eine Person.",
          "Männer schicken an Männer, Frauen an Frauen.",
          "Es ist vorzuziehen, die Gaben durch einen Boten (auch Kinder) zu senden.",
          "Die Mindestmenge pro Speise sollte ein 'Ke-Zajit' (ca. 27 ccm) sein."
        ],
        "matanot_la_evyonim": [
          "Man gibt mindestens zwei Geschenke an zwei bedürftige Personen.",
          "Ein Bedürftiger ist jemand, der nicht genug für den Lebensunterhalt seiner Familie hat.",
          "Hier darf ein Mann auch einer Frau geben und umgekehrt.",
          "Es ist besser, mehr für Arme auszugeben als für das Festmahl oder Geschenke an Freunde.",
          "Das Geld muss noch am selben Tag bei den Armen ankommen."
        ],
        "seuda_ve_simcha": [
          "Man ist verpflichtet, Fleisch (vorzugsweise Rindfleisch) und Brot zu essen.",
          "Es ist Pflicht, Wein oder andere berauschende Getränke zu trinken, bis man 'Arur Haman' nicht mehr von 'Baruch Mordechai' unterscheiden kann.",
          "Chabad-Einschränkung: Männer unter 40 Jahren sollten nicht mehr als ein 'Reviit' (ca. 86 ml) trinken.",
          "Frauen sind von der Pflicht, sich zu berauschen, befreit.",
          "Bräuche: Es werden 'Hamantaschen', 'Kreplach' und Sämereien ('Seraonim') gegessen."
        ],
        "arbeit": [
          "Schwere Arbeiten wie Bauen oder Nähen sollten vermieden werden, es sei denn, sie dienen dem Fest oder verhindern Verlust."
        ]
      }
    },
    {
      "datum": "Mittwoch, 15. Adar",
      "ereignis": "Schuschan Purim",
      "halachot": {
        "allgemein": "In Städten ohne Stadtmauer wird kein Tachnun und kein 'Al Ha-Nissim' gesagt.",
        "jerusalem": "In Jerusalem wird Purim heute mit allen Mizvot gefeiert.",
        "zweifelhafte_staedte": [
          "In Städten, bei denen Zweifel über die antike Mauer besteht, werden alle Mizvot wiederholt.",
          "Die Megilla wird ohne Segensspruch nach dem Gebet gelesen.",
          "Arbeit sollte in diesen Städten heute vermieden werden."
        ]
      }
    }
  ],
  "wichtige_notiz": "Der Rebe betont, dass geistiger Reichtum an erster Stelle steht. Materielle Dinge sollten nur dazu dienen, eine Wohnung für G-tt in dieser Welt zu schaffen."
}

